{
    "title_name": "Подчинитель [Fullbringer] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Подчинитель [Fullbringer]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "Я не пытаюсь вообразить Бога как личность; мне достаточно изумительной структуры мироздания, насколько наши несовершенные органы чувств могут её воспринять.",
        "comment_autor" : "— Альберт Эйнштейн, <strong>ученый Физик</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Подчинители — это духовно сознательные люди, рожденные со способностью манипулировать душами, обитающими во всей физической материи. Эти силы происходят от рейрёку Пустого. Как и все духовно сознательные люди, Подчинители могут чувствовать Рейрёку других духовных существ, таких как пустые, синигами и другие Подчинители. Однако они отличаются тем, что у каждого есть родитель, который пережил нападение пустых еще до их рождения. В результате в телах их родителей остались следы силы Пустых, которые затем передались им в момент их рождения. Поэтому их силы больше напоминают силы пустых, чем силы синигами."
                    }
                ] 
            }, 
            {
                "name" : "Подчинение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Их способность, называемая Подчинение, позволяет им манипулировать душами, содержащимися в материи. Все, даже такие элементарные предметы, как фонарные столбы и стулья, обладают душой, какой бы маленькой она ни была. Используя свою силу, чтобы \"притянуть\" эту душу, Подчинители могут манипулировать движением объекта или даже изменять его физические характеристики. Например, Подчинители могут попросить напиток помочь им выпить его, потянув за его душу и втянув ее в рот. Точно так же, притягивая душу воды, Подчинители могут ходить по ее поверхности, не проваливаясь. Возможны многие другие трюки, что делает эту технику очень универсальной. В отличие от других духовных существ, Подчинители используют свою силу с помощью своих физических тел. Из-за этого им приходится много тренироваться, чтобы повысить свою выносливость и правильно ее использовать. Хотя все Подчинители рождаются с этой силой, возраст, в котором они ее осознают, варьируется. Когда Подчинители умирают, все следы их способностей исчезают из мира. Однако они сохраняют свои способности и в загробной жизни."
                    }
                ]
            },
            {   
                "name" : "Человеческое происхождение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории."
                    }
                ] 
            },
            {
                "name" : "Особенности подчинителей",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение характеристики.</strong> Одна характеристика по вашему выбору увеличивается на 1."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ] 
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}