const arrankar_content_data = {
    "title_name": "Арранкар [Arrankar] - Классы Bleach D&D 5",
    "class_name" : "Арранкар [Arrankar]",
    "back_image_src" : "#",
    "class_short_name" : "Арранкар",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Если счастье существует в этом мире, то оно должно быть похоже на бесконечную пустоту. Небытие — это когда у тебя ничего нет, и нет ничего, что можно потерять.",
        "comment_autor" : "— Улькиора Шиффер, <strong>Кватро Эспада</strong>"
    },
    "pretable_content" : `
        <p>По-испански «оторвать». Эта группа пустых получила те же способности,
            что и синигами, сняв маски. Ритуал, необходимый пустому, чтобы снять
            маску и получить эти силы, до конца не известен.</p>
        <p>Арранкарам присваиваются номера от цифр 11 и выше, обозначающие
            порядок их рождения.</p>
    `,
    "table" : `
        <h2>Арранкар</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th> <span class="long">Уровень</span> <span
                            class="short">ур</span> </th>
                    <th> <span class="long">Бонус мастерства</span> <span
                            class="short">бм</span> </th>
                    <th> <span class="long">Умения</span> <span
                            class="short">Умения</span> </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Специализация Арранкара, Рессурексион</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Способность Пустого</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">Способность специализации Арранкара</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Мульти-атака</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность пустого</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность специализации Арранкара</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Неукротимый</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность пустого</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность специализации Арранкара</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Повышенная долговечность</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность пустого</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность специализации Арранкара</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Вневременное тело</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Способность пустого</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Физиология арранкаров</h3>
                <p>Арранкары не только обладают схожими с синигами способностями, но и анатомией. Когда менос становится арранкаром, он обычно принимает человеческий облик. Это определенно верно, когда Менос класса Вастер-Лорд становится арранкаром.</p>
                <div class="sub-data">
                    <p><strong>Эстигма</strong></p>
                    <p> У каждого пустого на лице есть уникальный узор. Эти татуировки, похожие на отметины, являются оставшейся частью их маски. Например, у Улькиорры Шиффера на лице есть отметины, похожие на слезы. Некоторые могут появиться только во время Рессурексиона.</p>
                </div>
                <div class="sub-data">
                    <p><strong>Дыра Пустого</strong></p>
                    <p>Самая отличительная черта пустого — это отверстие в его теле. Это символизирует недостаток сердца, которое невозможно заполнить. Он может быть расположен практически на любой части тела пустого.</p>
                </div>
                <div class="sub-data">
                    <p><strong>Фрагмент маски</strong></p>
                    <p>Наконец, где-то на голове у Пустого остался остаток маски, которую они сорвали.</p>
                </div>
                <div class="sub-data">
                    <p><strong>Занпакто</strong></p>
                    <p>Занпакто арранкара полностью отличается от того, что используют синигами. Истинная сила пустых и их истинная форма запечатаны в их духовном мече. Следовательно, когда они освобождаются, это временное восстановление их прежнего состояния, предоставляющее им все силы, которыми обладает их форма Пустого.</p>
                </div>
                <h5>Требования Пустой, 15 HD</h5>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание арранкара</h3>
                <p>Эти шаги применимы только в том случае, если у вас нет персонажа Пустого и у вас есть разрешение вашего ГМ на создание арранкара.</p>
                <p> - Сначала выберите Зверя из Руководства Монстров (одобренного вашим ГМом) в качестве своей базы (любые иммунитеты к урону, иммунитеты к состояниям, особенности и действия выбранного существа заблокированы).</p>
                <p> - Во-вторых, примените к этому существу шаблон Hollow PC.</p>
                <p> - В-третьих, если ваш HD ниже 15, вы получаете количество HD, равное разнице.</p>
                <p> - В-четвертых, тип вашего существа меняется на Гуманоид, вы становитесь двуногими, а ваш размер становится средним. Если у вашей базы есть дополнительные отростки или ноги, они также блокируются.</p>
                <p> - Наконец, выберите предысторию Пустого и все готово.</p>
                <div class="sub-data">
                    <div class="blue-data-area">
                        <h4>Насколько сильны арранкары?</h4>
                        <p>В настоящее время арранкар 1-го уровня должен быть немного сильнее синигами 8-го уровня. Не рекомендуется включать в группу 1-го уровня арранкаров, если только они все не арранкары.</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи синигами, вы получаете следующие классовые
                    особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong> 
                            1d10 за уровень арранкара</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong> 
                            10 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d10 (или 6) + ваш модификатор Телосложения за каждый уровень арранкаров после 1-го</p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> Нет</p>
                        <p><strong class="feature-class">Оружие:</strong> 
                            Простое оружие</p>
                        <p><strong class="feature-class">Инструменты:</strong> 
                            Нет</p>
                        <p><strong class="feature-class">Спасброски:</strong> 
                            Телосложение</p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            выберите четыре навыка по вашему выбору</p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p> - Униформа Арранкара</p>
                        <p> - 1 простое оружие</p> 
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Рессурексион</h3>
                <p class="level">1-й уровень, умение арранкар</p>
                <p>Вы получаете занпакто. Он функционирует как занпакто синигами, но имеет только функцию магического оружия. Ваш духовный меч получает один тип вооружения по вашему выбору и две способности вооружения. Вы получаете две дополнительные способности вооружения на 4, 8, 12, 16 и 20 уровнях.</p> 
                <p>Начиная с 9-го уровня, вы также приобретаете статус *вознесение*, находясь в Рессурексионе.</p> 
                <p>В качестве действия вы тратите 5 SP и освобождаете свой духовный меч, получая следующие преимущества:</p> 
                <p> — Ваши максимальные очки жизни удваиваются, и вы восстанавливаете 5 очков жизни за каждый уровень арранкара.</p> 
                <p> — Ваши безоружные удары или естественное оружие действуют как ваш духовный меч.</p> 
                <p> — Вы получаете 2 способности Пустых.</p> 
                <p> — Вы получаете доступ к своим запечатанным расовым чертам. Кроме того, тип и размер вашего существа снова меняются на ваши базовые.</p> 
                <p> — Вы получаете 4 обычные (не пустых) способности вооружения.</p> 
                <p>Вы можете оставаться в этой форме количество раундов, равное вашему HD + 1. Вы можете выйти из этой формы действием. Когда вы выходите из этой формы, вы получаете уровень истощения. Эта форма также заканчивается раньше, если вы потеряете сознание или умрете.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Способность пустого</h3>
                <p class="level">2-й уровень, умение арранкар</p>
                <p>Начиная со 2-го уровня вы получаете способность путого, а затем снова на 10-м, 14-м и 18-м уровнях.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение арранкар</p>
                <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Мультиатака</h3>
                <p class="level">5-й уровень, умение арранкар</p>
                <p>На 5-м уровне вы получаете способность Multi-Attack Hollow.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Неукротимый</h3>
                <p class="level">9-й уровень, умение арранкар</p>
                <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>
                <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Непоколебимая стойкость</h3>
                <p class="level">13-й уровень, умение арранкар</p>
                <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Вневременное тело</h3>
                <p class="level">17-й уровень, умение арранкар</p>
                <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение арранкар</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Специализация арранкара",
                "spoiler_description" : "<p>Пока вы бродили по дюнам Хуэко Мундо, вы специализировались на определенном наборе способностей, необходимых для выживания.</p>",
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Специализация офенса (ofensa)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете навык спасбросков Силы.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: акробатика, обращение с животными, легкая атлетика, история, проницательность, запугивание, восприятие и выживание.</p>    
                            <p> — Базовый размер кубика урона занпакто увеличивается на один шаг (в таблице).</p>    
                            <p> — Вы невосприимчивы к состоянию испуга.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Боевой стиль</h4>
                                    <p class="level">3-й уровень, умение Офенса</p>
                                    <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>
                                    <div class="sub-data">
                                        <p><strong>Бой вслепую</strong></p>
                                        <p>У вас есть слепое зрение на расстоянии 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Дуэль</strong></p>
                                        <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Великолепный бой с оружием</strong></p>
                                        <p>Вы бросаете 1 или 2 на кубике урона для атаки, которую вы совершаете оружием ближнего боя, которое вы держите двумя руками. Вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок — 1 или 2. Чтобы получить это преимущество, оружие должно иметь свойство двуручного или универсального.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Естественное оружие</strong></p>
                                        <p>Если вы не владеете оружием, вы добавляете бонус мастерства к ударам без оружия или броскам на урон от естественного оружия.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Бой с двумя оружиями</strong></p>
                                        <p>Когда вы участвуете в бою с двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дикий инстинкт</h4>
                                    <p class="level">7-й уровень, умение Офенса</p>
                                    <p>К 7-му уровню ваши инстинкты настолько отточены, что вы получаете преимущество при бросках на инициативу.</p>
                                    <p>Кроме того, если вы застигнуты врасплох в начале боя и не выведены из строя, вы можете действовать как обычно в свой первый ход, но только если вы войдете в Рессурексион, прежде чем делать что-либо еще в этом ходу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">11-й уровень, умение Кригера</p>
                                    <p>Начиная с 11-го уровня, вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь сильнейшего</h4>
                                    <p class="level">15-й уровень, умение Кригера</p>
                                    <p>На 15-м уровне вы получаете навык Зандзюцу по вашему выбору.</p>
                                    <p>Кроме того, ваш модификатор Силы увеличивается на 2.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Специализация дефенса (defensa)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете мастерство в спасбросках Мудрости.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: Атлетика, Проницательность, Запугивание, Медицина, Убеждение и Выживание.</p>    
                            <p> — Вы получаете черту "Крепкий"</p>    
                            <p> — Вы невосприимчивы к оглушению.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Армадура</h4>
                                    <p class="level">3-й уровень, умение Дефенса</p>
                                    <p>На 3-м уровне вы получаете способность "Пустой Армадуры".</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уклонение</h4>
                                    <p class="level">7-й уровень, умение Дефенса</p>
                                    <p>Начиная с 7-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Возмездие</h4>
                                    <p class="level">7-й уровень, умение Дефенса</p>
                                    <p>Начиная с 11-го уровня, когда вы получаете урон от существа, находящегося в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы совершить рукопашную атаку оружием по этому существу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь неукротимого</h4>
                                    <p class="level">15-й уровень, умение Дефенса</p>
                                    <p>Начиная с 15-го уровня вы устойчивы к дробящему, колющему и режущему урону.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Специализация магиа (magia)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете мастерство в спасбросках Интеллекта или Мудрости.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Медицина и Религия.</p>    
                            <p> — Ваши базовые очки заклинаний удваиваются или вы получаете пустую способность Бруха(о/а).</p>    
                            <p> — Вы невосприимчивы к состоянию очарования.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Магическая атака</h4>
                                    <p class="level">3-й уровень, умение Магиа</p>
                                    <p>Когда вы совершаете атакующее действие, вы можете заменить одну из своих атак заклинанием, время произнесения которого равно бонусному действию или 1 действию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Увеличение заклинаний</h4>
                                    <p class="level">7-й уровень, умение Магиа</p>
                                    <p>На 7-м уровне вы получаете умение Кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Маг</h4>
                                    <p class="level">11-й уровень, умение Магиа</p>
                                    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку уровня 5-го или выше количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону, за длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь чародея</h4>
                                    <p class="level">15-й уровень, умение Магиа</p>
                                    <p>На 15 уровне вы получаете преимущество в спасбросках от заклинаний и других магических эффектов.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}