const bount_content_data = {
    "title_name": "Зависимый [Bount] - Классы Bleach D&D 5",
    "class_name" : "Зависимый [Bount]",
    "back_image_src" : "#",
    "class_short_name" : "Зависимый",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Прошло много времени, почти невообразимо много времени, в течение которого мы были вынуждены цепляться за тени истории. За это время мы подвергались остракизму и терпели жестокость, превосходящую любую цивилизацию в истории... но мы выстояли, и это все позади. Наконец-то приближается время, когда Связанные наконец-то освободятся от тьмы",
        "comment_autor" : "— Джин Кария, <strong>Лидер Зависимых</strong>"
    },
    "pretable_content" : `
        <p>Вступление...</p>
    `,
    "table" : `
        <h2>Зависимый</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span
                            class="short">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short">бм</span></th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short">SP</span></th>
                    <th><span class="long">Максимальный уровень заклинания</span><span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Крест Зависимых</td>
                    <td>4</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Архитип Зависимых</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>9</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Поглощение Рейши</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность архитипа Зависимых</td>
                    <td>12</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>15</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>17</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>20</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность архитипа Зависимых</td>
                    <td>22</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>25</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>27</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>30</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность архитипа Зависимых</td>
                    <td>32</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>35</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>37</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">-</td>
                    <td>40</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Способность архитипа Зависимых</td>
                    <td>42</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>45</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>50</td>
                    <td>7</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Зависимые</h3>
                <p>описание...</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание зависимого</h3>
                <p>Создавая персонажа Квинси, подумайте, откуда вы родом. Вы зависимый, избежавший бойни, устроенной квинси и синигами? Вы зависимый, родившийся и выросший в мире живых, из какой вы семьи?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи зависимым, вы получаете следующие классовые особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d10 за уровень зависимого</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            10 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d10 (или 6) + ваш модификатор Телосложения за каждый уровень зависимого после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня
                        </p>
                        <p><strong class="feature-class">Оружие:</strong> 
                            Простое оружие
                        </p>
                        <p><strong class="feature-class">Инструменты:</strong> 
                            Один ремесленный инструмент на ваш выбор
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Мудрость
                        </p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            3 любых навыка на выш выбор
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- (a) Набор исследователя или (b) Набор ученого</p>
                        <p>- (a) Один игровой набор или (b) Один музыкальный инструмент</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Кукла Зависимого</h3>
                <p class="level">1-й уровень, умение зависимый</p>
                <p>Вы получаете оружие, известное как Кукла. Ваша Кукла запечатана в обыденный предмет по вашему выбору, например: большой металлический шарик, крышка от бутылки, драгоценность или колода карт.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение зависимый</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Поглощение Рейши</h3>
                <p class="level">5-й уровень, умение зависимый</p>
                <p>Вы манипулируете рейши в окружающем воздухе, чтобы создавать незначительные эффекты. Однако, находясь в области, густо заселенной рейши, вы можете вместо этого создать основную версию этих эффектов. В качестве действия вы можете потратить 4 SP, чтобы создать один из следующих эффектов:</p>
                <div class="sub-data">
                    <h5>Вдохновение</h5>
                    <p><strong>Малый:</strong> вы получаете временные очки здоровья, равные вашему уровню</p>
                    <p><strong>Большой:</strong> вы восстанавливаете очки здоровья, равные вашему уровню Связанности + ваш модификатор Телосложения + ваш бонус мастерства</p>
                </div>
                <div class="sub-data">
                    <h5>Починка</h5>
                    <p><strong>Малый:</strong> вы мгновенно очищаете предмет или одежду размером не более 1 кубического фута</p>
                    <p><strong>Большой:</strong> вы полностью ремонтируете одежду или одиночный разрыв или порез в предмете, к которому вы прикасаетесь, если разрыв или порез не больше 1 фута в любом измерении, вы чините его, не оставляя следов прежнего повреждения. Это может физически восстановить магический предмет или конструкцию, но не может восстановить магию такого предмета.</p>
                </div>
                <div class="sub-data">
                    <h5>Улучшение</h5>
                    <p><strong>Малый:</strong> вы получаете бонус ко всем броскам атаки, спасброскам или проверкам навыков, равный вашему БМ на следующую минуту</p>
                    <p><strong>Большой:</strong> вы получаете преимущество ко всем броскам атаки, спасброскам или проверкам навыков на следующую минуту</p>
                </div>
                <div class="sub-data">
                    <h5>Стремительность</h5>
                    <p><strong>Малый:</strong> ваша скорость ходьбы увеличивается на 10 футов</p>
                    <p><strong>Большой:</strong> ваша скорость ходьбы удваивается, и вы игнорируете труднопроходимую местность на следующую минуту</p>
                </div>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Архитипы зависимых",
                "spoiler_description" : `
                    <p>На 2-м уровне вы выбираете архетип, которому следуете. Ваш выбор архетипа дает вам черты на 2-м уровне, а затем снова на 6-м, 10-м, 14-м и 18-м уровнях.</p>
                `,
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Кавалер",
                        "block_preview" :`
                            <p>Кавалер преуспевает в конном бою. Обычно рождается среди знати и воспитывается при дворе. Кавалер известен тем, что либо возглавляет кавалерийскую атаку, либо организует своих союзников в битве, либо защищает тех, кто находится под его опекой, либо равноправно сражается на поле боя бок о бок со своим скакуном.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Эксперт верховой езды</h4>
                                    <p class="level">1-й уровень, умение архитип кавалер</p>
                                    <p>Начиная со 2-го уровня вы получаете следующие преимущества:</p>
                                    <p> - Умение делать спасброски на силу</p>
                                    <p> - Вы получаете мастерство в обращении с животными</p>
                                    <p> - Если ваше верховое животное — ваш призыв, оно считается обученным</p>
                                    <p> - У вас есть преимущество при спасбросках, чтобы не упасть с вашего верхового животного</p>
                                    <p> - Если вы падаете с вашего верхового животного и спускаетесь не более чем на 10 футов, вы можете приземлиться на ноги, если вы не недееспособны</p>
                                    <p> - Посадка или спешивание стоит вам всего 5 футов движения, а не половину вашей скорости</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Стиль кавалера</h4>
                                    <p class="level">2-й уровень, умение архитип кавалер</p>
                                    <p>На 2-м уровне вы выбираете стиль кавалера, этот выбор постоянный и дает вам дополнительные возможности на более поздних уровнях.</p>
                                    <div class="sub-data">
                                        <h5>Знаменосец</h5>
                                        <p>Если у вас есть способность вооружения «Призыв», вы получаете улучшение «Удержание клинка». В освобожденном состоянии ваше вооружение принимает форму знамени с гербом или символом по вашему выбору; характеристики и/или свойства оружия не меняются.</p>
                                        <p>В партнерстве вы получаете доступ к умению Вдохновляющий лидер и можете произнести речь как действие, вместо того, чтобы тратить 10 минут; кроме того, эти существа также получают бонус к своим спасброскам, равный вашему модификатору ХАР.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Рыцарь</h5>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В то время как ваше вооружение освобождается, оно принимает форму и характеристики любого рубящего оружия, не имеющего свойства двуручного оружия, но вместо этого вы используете свой урон от вооружения. В партнерстве вы и ваш Призыв получаете умение Рубака.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Копейщик</h5>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В то время как ваше вооружение освобождается, оно принимает форму и характеристики Копья, но вместо этого вы используете свой урон от вооружения. В партнерстве вы и ваш Призыв получаете умение Пронзающий.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Мародер</h5>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В освобожденном состоянии ваше вооружение принимает форму и характеристики любого дробящего оружия, не имеющего свойства двуручного оружия, но вместо этого вы используете урон от своего вооружения. В партнерстве вы и ваш Призыв получаете черту Crusher.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Стойка кавалера</h4>
                                    <p class="level">6-й уровень, умение архитип кавалер</p>
                                    <p>На 6-м уровне вы получаете одно из следующих в зависимости от вашего стиля кавалера.</p>
                                    <div class="sub-data">
                                        <h5>Знаменосец</h5>
                                        <p>В партнерстве существа, на которых воздействует ваша вдохновляющая речь, не могут быть напуганы или очарованы в течение часа.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Рыцарь</h5>
                                        <p>В партнерстве вы можете использовать любые обычные действия ваших контролируемых скакунов.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Копейщик</h5>
                                        <p>В партнерстве вы или ваш скакун не провоцируете атаки по возможности, когда выходите из зоны досягаемости врага; хотя для этого все еще требуется 5 футов движения.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Мародер</h5>
                                        <p>В седле вы и ваш скакун игнорируете любые штрафы к скорости передвижения от труднопроходимой местности. Кроме того, в пешем седле, когда ваш скакун проходит мимо вас, вы можете сесть на него, никаких действий не требуется.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Конная тактика</h4>
                                    <p class="level">10-й уровень, умение архитип кавалер</p>
                                    <p>На 10-м уровне вы получаете один следующий, основанный на вашем стиле кавалера.</p>
                                    <div class="sub-data">
                                        <h5>Знаменосец</h5>
                                        <p><strong>Удерживать строй</strong></p>
                                        <p>Пока вы в партнерстве, существа провоцируют атаку с вашей стороны, когда они перемещаются на 5 футов или более, находясь в пределах вашей досягаемости, и если вы попадаете в существо атакой с возможностью, скорость цели снижается до 0 до конца текущего хода. Если у вас есть черта стража, всякий раз, когда вы совершаете атаку с возможностью, вы можете потратить 2 SP, чтобы получить преимущество на нее.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Рыцарь</h5>
                                        <p><strong>Вызов</strong></p>
                                        <p>Пока вы в партнерстве, когда вы попадаете в существо атакой с вооружением, вы можете потратить 4 SP, чтобы пометить существо до конца вашего следующего хода. Этот эффект заканчивается раньше, если вы недееспособны или умираете, или если кто-то другой помечает существо. Пока оно находится в пределах 5 футов от вас, помеченное вами существо имеет помеху на броски атаки, которые не нацелены на вас. Кроме того, если отмеченное вами существо наносит урон кому-либо, кроме вас, вы можете провести специальную атаку ближнего боя оружием против отмеченного существа в качестве бонусного действия на следующем ходу. Если атака попадает, она наносит дополнительный урон, равный половине вашего уровня привязанности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Копейщик</h5>
                                        <p><strong>Рывок</strong></p>
                                        <p>В партнерстве в качестве действия вы можете потратить 4 SP, чтобы переместиться на расстояние до 30 футов, а затем немедленно провести одну атаку ближнего боя оружием против существа в пределах досягаемости. Если вы переместились на 20 футов или больше, у вас есть преимущество при броске атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Мародер</h5>
                                        <p><strong>Дикое спешивание</strong></p>
                                        <p>В партнерстве, если вы переместились не менее чем на 20 футов, в качестве бонусного действия вы можете потратить 4 SP, чтобы спешиться и провести одну атаку ближнего боя оружием против существа в пределах досягаемости с преимуществом. Кроме того, вы и ваше ездовое животное получаете преимущества черты Crusher без необходимости быть партнером.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Маневр верхом</h4>
                                    <p class="level">14-й уровень, умение архитип кавалер</p>
                                    <p>На 14-м уровне вы получаете следующее в зависимости от вашего стиля кавалера.</p>
                                    <div class="sub-data">
                                        <h5>Знаменосец</h5>
                                        <p><strong>В бой</strong></p>
                                        <p>В качестве действия вы можете потратить 10 SP, чтобы все существа, затронутые вашей вдохновляющей речью, которые могут видеть и слышать вас, переместились на расстояние до 30 футов и совершили одну атаку в ближнем бою против существа, до которого они могут дотянуться.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Рыцарь</h5>
                                        <p><strong>Галантный удар</strong></p>
                                        <p>Находясь в партнерстве, в качестве действия вы можете потратить 6 SP, чтобы выбрать до трех целей рядом с вами, каждая из этих целей должна быть рядом как минимум с одной другой целью. Выбранные цели получают 4d6 рубящего урона.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Копейщик</h5>
                                        <p><strong>Проникающее копье</strong></p>
                                        <p>Находясь в партнерстве, в качестве действия вы можете потратить 8 SP, чтобы переместиться на расстояние до 30 футов и сделать выпад своим копьем. Каждое существо в линии шириной 5 футов и длиной 15 футов, исходящее от вас, получает 4d8 колющего урона.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Мародер</h5>
                                        <p><strong>Охотничья стая</strong></p>
                                        <p>Вы и ваш Призыв получаете способность Тактика стаи. Когда вы не находитесь верхом, всякий раз, когда вы или ваш Призыв попадаете в существо, в качестве реакции вы можете потратить 6 SP, а другой может переместиться к существу со своей скоростью и провести против него одну атаку в ближнем бою, если существо находится в пределах досягаемости.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мастер кавалерии</h4>
                                    <p class="level">18-й уровень, умение архитип кавалер</p>
                                    <p>На 18-м уровне вы получаете следующее в зависимости от вашего стиля кавалерии.</p>
                                    <div class="sub-data">
                                        <h5>Знаменосец</h5>
                                        <p><strong>Неумирающая преданность</strong></p>
                                        <p>В бою, когда существо, на которое воздействует ваш вдохновляющий подвиг лидера, впервые опускается до 0 HP в результате получения урона, вместо этого оно опускается до 1 HP. Если существо подвергается эффекту, который мгновенно убьет его, не нанося урона, этот эффект вместо этого отменяется. Они не смогут воспользоваться этой способностью снова, пока не закончат длительный отдых.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Рыцарь</h5>
                                        <p><strong>Бдительный защитник</strong></p>
                                        <p>В бою вы получаете особую реакцию, которую можете использовать один раз в ход каждого существа, кроме своего хода. Вы можете использовать эту особую реакцию только для совершения атаки по возможности, и вы не можете использовать ее в тот же ход, когда вы используете свою обычную реакцию.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Копейщик</h5>
                                        <p><strong>Храбрый рывок</strong></p>
                                        <p>Вы прорываетесь сквозь врагов своим копьем. В качестве действия, будучи партнером, вы можете потратить 10 SP, чтобы двигаться по прямой линии со своей скоростью, проходя мимо врагов. Каждое существо, через которое вы проходите, должно совершить спасбросок Ловкости. Существо получает 6d6 колющего урона при провале, отталкивается на 5 футов от вас и падает ничком, или половину урона при успешном спасброске, и существо не падает ничком.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Мародер</h5>
                                        <p><strong>Ярость мародера</strong></p>
                                        <p>Когда вы совершаете атакующее действие, если ваш Призыв находится в пределах 10 футов от вас, в качестве бонусного действия вы можете потратить 10 SP и заставить своего Призыва совершить атакующее действие.</p>
                                    </div>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Архитип Воин ушу",
                        "block_preview" : 
                        `
                            <p>Давным-давно, на дальнем востоке, связанных преследовали и преследовали, секте из их рода удалось сбежать и найти убежище. Эти связанные укрылись в горах, где оттачивали свои навыки и закаляли свои желания в горниле самодисциплины. За столетия изоляции они разработали уникальную боевую традицию под названием ушу. Эти связанные отшатнулись от тьмы своей натуры, ища искупления через дисциплину и овладение своей жаждой крови.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Путь ушу</h4>
                                    <p class="level">1-й уровень, умение архитип Воин ушу</p>
                                    <p>Начиная со 2-го уровня, когда вы не носите доспехи, вы получаете следующие преимущества:</p>
                                    <p> - Владение спасбросками Ловкости</p>
                                    <p> - Защита без доспехов: ваш КД равен 10 + ваш модификатор Ловкости + ваш ПБ</p>
                                    <p> - Движение без доспехов: ваша скорость увеличивается на 10 футов. На 10-м уровне вы получаете возможность перемещаться по вертикальным поверхностям и через жидкости в свой ход, не падая во время движения.</p>
                                    <p> - Боевые искусства: ваши безоружные удары наносят 1d6 урона. Кроме того, вы можете использовать Ловкость вместо Силы для бросков атаки и урона ваших безоружных ударов.</p>
                                    <p> - Вы изучаете технику Ушу; перечисленную ниже. Вы изучаете дополнительную технику на 6, 10, 14, 18 и 20 уровнях.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Волнующая сталь</h4>
                                    <p class="level">6-й уровень, умение архитип Воин ушу</p>
                                    <p>На 6 уровне, когда вы совершаете атакующее действие, ваше движение удваивается до конца хода, и вы не провоцируете атаки по возможности, когда покидаете зону угрозы существ.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мистическое отклонение</h4>
                                    <p class="level">10-й уровень, умение архитип Воин ушу</p>
                                    <p>Начиная с 10 уровня, когда вы поражаете существо атакой ближнего боя с оружием, вы получаете преимущество на спасброски против кидо, которые они применяют, до конца вашего следующего хода.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Рефлексы ушу</h4>
                                    <p class="level">7-й уровень, умение архитип Воин ушу</p>
                                    <p>Начиная с 14-го уровня существа провоцируют атаки с вашей стороны, когда они делают что-либо из следующего:</p>
                                    <p> - Они входят в вашу зону угрозы</p>
                                    <p> - Существо в пределах вашей досягаемости активирует способность вооружения</p>
                                    <p> - Существо в пределах вашей досягаемости тратит действие, чтобы использовать классовую особенность</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Единый с клинком</h4>
                                    <p class="level">18-й уровень, умение архитип Воин ушу</p>
                                    <p>На 18-м уровне вы всегда совершаете атаки вооружения с преимуществом.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Техники Ушу</h4>
                                    <div class="sub-data">
                                        <h5>Вскочить на ноги</h5>
                                        <p>Когда вы лежите ничком, вы можете встать, потратив 5 футов движения, а не половину своей скорости.</p>
                                    </div>                                    
                                    <div class="sub-data">
                                        <h5>Медленное падение</h5>
                                        <p>Вы можете использовать свою реакцию, когда падаете, чтобы уменьшить любой урон от падения, который вы получаете, на величину, равную пятикратному вашему уровню привязанности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Шаг ветра</h5>
                                        <p>Вы можете потратить 2 SP, чтобы выполнить действие «Отрыв» или «Рывок» в качестве бонусного действия в свой ход, и дальность вашего прыжка на этот ход удваивается.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Отражение снарядов</h5>
                                        <p>Вы можете использовать свою реакцию, чтобы отклонить или поймать снаряд, когда вас поражает атака оружием дальнего боя. Когда вы это делаете, вы можете потратить 1 SP любое количество раз, урон, который вы получаете от атаки, уменьшается на Xd6 + ваш модификатор DEX + ваш уровень награды; x равен количеству раз, когда вы тратите SP. Если вы уменьшите урон до 0, вы сможете поймать снаряд, если он достаточно мал, чтобы вы могли держать его в одной руке, и у вас есть хотя бы одна свободная рука. Если вы поймаете снаряд таким образом, вы можете потратить 1 SP, чтобы провести дальнюю атаку оружием или боеприпасом, которые вы только что поймали, как часть той же реакции. Вы проводите эту атаку с мастерством, и ее обычная дальность составляет 20 футов, а дальняя — 60 футов.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Перенаправление атаки</h5>
                                        <p>Когда существо промахивается по вам атакой ближнего боя, вы можете потратить 1 SP в качестве реакции, чтобы эта атака поразила одно существо по вашему выбору, кроме атакующего, которое вы можете видеть в пределах 5 футов от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Терпеливая защита</h5>
                                        <p>Вы можете потратить 3 SP, чтобы выполнить действие уклонения в качестве бонусного действия в свой ход.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Ловкое парирование</h5>
                                        <p class="level">(Предварительный 6-й уровень)</p>
                                        <p>Если вы проводите атаку оружием ближнего боя как часть своего действия Атака в свой ход, вы можете использовать ее для защиты. Вы получаете бонус +2 к AC до начала следующего хода, пока оружие находится в вашей руке и вы не недееспособны.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Ловкий удар</h5>
                                        <p class="level">(Предварительный 6-й уровень)</p>
                                        <p>Когда вы поражаете цель своим оружием, вы можете потратить 3 SP, чтобы нанести дополнительный урон, равный вашему модификатору DEX. Вы можете использовать эту функцию только один раз за каждый ход.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Уклонение</h5>
                                        <p class="level">(Предварительный 7-й уровень)</p>
                                        <p>Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок DEX, чтобы получить только половину урона, вы вместо этого не получаете урона, если спасбросок успешен, и только половину урона, если вы проваливаете.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Чистота тела</h5>
                                        <p class="level">(Предварительный 10-й уровень)</p>
                                        <p>Вы невосприимчивы к болезням и ядам.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Неподвижность разума</h5>
                                        <p class="level">(Предварительный 10-й уровень)</p>
                                        <p>Вы можете действием потратить 4 SP, чтобы снять с себя одно из следующих состояний: Ослепление, Очарование, Ошеломление, Оглушение, Испуг, Отравление, Шок, Насмешка или Ослабление.</p>
                                    </div>                                    
                                    <div class="sub-data">
                                        <h5>Алмазная душа</h5>
                                        <p class="level">(Предварительный 14-й уровень)</p>
                                        <p>Вы получаете мастерство во всех спасбросках. Кроме того, всякий раз, когда вы совершаете спасбросок и терпите неудачу, вы можете потратить 2 SP, чтобы перебросить его и взять второй результат.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Пустое тело</h5>
                                        <p class="level">(Предварительный 18-й уровень)</p>
                                        <p>Вы можете действием потратить 5 SP, чтобы стать невидимым на 1 минуту. В течение этого времени у вас также есть сопротивление ко всем видам урона, кроме урона от силы. Кроме того, вы можете потратить 14 SP, чтобы наложить астральную проекцию kidō, без необходимости в материальных компонентах. Когда вы это делаете, вы не можете брать с собой никаких других существ.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Идеальное Я</h5>
                                        <p class="level">(Предварительный 20-й уровень)</p>
                                        <p>Вы никогда не совершаете спасброски или проверки навыков с помехой.</p>
                                    </div>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Архитип Вор заклинаний",
                        "block_preview" : 
                        `
                            <p>Воры заклинаний сочетают мастерство и тайную магию, чтобы истощать способности своих противников и обращать силы врагов против них самих. Благодаря универсальному набору навыков воры заклинаний могут адаптироваться практически к любой ситуации.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Знание тайных способностей</h4>
                                    <p class="level">1-й уровень, умение архитип вор заклинаний</p>
                                    <p>Вы владеете спасбросками Интеллекта. Вы получаете мастерство в проверках навыков тайных способностей.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заговоры</h4>
                                    <p class="level">2-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 2-м уровне вы знаете два заговора по своему выбору из списка человеческих заклинаний.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Наложение заклинаний</h4>
                                    <p class="level">2-й уровень, умение архитип вор заклинаний</p>
                                    <p>Таблица заклинаний показывает, сколько очков заклинаний у вас есть, чтобы наложить кидо на каждом уровне. Ваш уровень также определяет максимальный уровень ячейки заклинания, который вы можете создать. Даже если у вас достаточно очков, чтобы создать ячейку выше этого максимума, вы не можете этого сделать.</p>
                                    <p>Чтобы наложить одну из своих кидо 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний, чтобы создать ячейку заклинания заданного уровня, а затем использовать эту ячейку, чтобы наложить кидо. Вы не можете уменьшить общее количество очков заклинаний до менее 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                                    <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам нужно будет потратить две очка заклинаний.</p>
                                    <p>Кидо 3-го уровня и выше особенно сложны в применении. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня</p>
                                    <p>3-го или выше количество раз, равное половине вашего модификатора мастерства, округленного в меньшую сторону.</p>
                                    <div class="sub-data">
                                        <h5>Заклинания, известные на 1-м уровне и выше</h5>
                                        <p>На 2-м уровне вы знаете одно заклинание 1-го уровня по вашему выбору из списка человеческих заклинаний.</p>
                                        <p>Каждый раз, когда вы получаете уровень связанности, вы можете бесплатно выучить одно новое кидо по вашему выбору. Выбранное вами заклинание должно быть не выше уровня, указанного в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                        <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно известное вам кидо и заменить его другим кидо из списка человеческих заклинаний, которое также не должно быть выше, чем указано в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Способность к заклинаниям</h5>
                                        <div class="blue-data-area">
                                            <div class="data_content">
                                                <p><strong class="feature-class">Cпособность к заклинаниям для вашего Кидо:</strong>
                                                    Телосложение
                                                </p>
                                                <p><strong class="feature-class">Спасбросок заклинания СЛ:</strong>
                                                    8 + ваш БМ + модификатор ТЕЛ
                                                </p>
                                                <p><strong class="feature-class">Модификатор атаки заклинанием:</strong>
                                                    ваш БМ + модификатор ТЕЛ
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Кража эффекта заклинания</h4>
                                    <p class="level">2-й уровень, умение архитип вор заклинаний</p>
                                    <p>Начиная со 2-го уровня, вор заклинаний может перетянуть активный эффект заклинания из другого существа. Когда вы поражаете существо укусом, вы можете отказаться от нанесения урона и вместо этого потратить 2 SP, чтобы получить эффект одного заклинания, воздействующего на цель. Если цель согласна, вы можете украсть эффект заклинания как действие, коснувшись ее вместо этого.</p>
                                    <p>Вы выбираете, какой эффект заклинания украсть; в противном случае GM определяет украденный эффект заклинания случайным образом. Если вы пытаетесь украсть эффект заклинания, которого нет, украденный эффект заклинания определяется случайным образом из тех, которые в данный момент действуют на цель. Вы не можете украсть эффект заклинания, если уровень заклинания превышает ваш PB + ваш Con.</p>
                                    <p>После кражи эффекта заклинания вы получаете украденное заклинание (и исходное существо теряет этот эффект) на 1 минуту за PB (или до истечения срока действия заклинания, в зависимости от того, что наступит раньше). Если срок действия эффекта заклинания не истек к этому времени, эффект заклинания возвращается существу, которое изначально получило от него выгоду.</p>
                                    <p>Вы можете украсть эффект заклинания, только если заклинание может быть наложено на вас исходным заклинателем. Например, вы не можете получить эффект заклинания Blade Ward (так как радиус/область этого заклинания — вы сами). Если вы попытаетесь украсть эффект заклинания, которое не может быть наложено на вас, эффект все равно будет подавлен на исходной цели заклинания на 1 минуту за PB.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Поглощение заклинания</h4>
                                    <p class="level">10-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 10-м уровне, если вы успешно спасетесь против заклинания, нацеленного на вас, вы можете попытаться поглотить энергию заклинания для последующего использования. Эта способность влияет только на заклинания, нацеленные на вас как на единственную цель. Вы не можете поглотить заклинание более высокого уровня, чем то, которое вы можете украсть.</p>
                                    <p>Чтобы поглотить заклинание, вы должны преуспеть в проверке реатсу против DC 8 + уровень заклинания + модификатор заклинания заклинателя. Неудача означает, что заклинание имеет свой обычный эффект. Успех означает, что вы не страдаете от эффекта заклинания и можете произнести заклинание позже, как если бы вы украли его.</p>
                                    <p>На 20-м уровне вы можете выбрать использование украденной энергии заклинания в качестве реакции, чтобы повторно произнести заклинание, не тратя SP.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Открытие заклинания</h4>
                                    <p class="level">14-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 14-м уровне, когда вы крадете заклинание у существа, вы автоматически узнаете названия всех других заклинаний, которые оно знает, того же уровня заклинания, что и украденное заклинание. Это знание позволяет вам лучше выбирать, какие заклинания украсть для последующих атак.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Улучшенный эффект кражи заклинания</h4>
                                    <p class="level">14-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 14-м уровне вы можете украсть эффект заклинания, даже если исходное заклинание не может быть наложено на вас, например, защита клинка.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Улучшенное заклинание кражи</h4>
                                    <p class="level">14-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 14-м уровне вы можете применять метамагические подвиги или другие эффекты к украденным вами заклинаниям.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Сопротивление краже</h4>
                                    <p class="level">18-й уровень, умение архитип вор заклинаний</p>
                                    <p>На 18-м уровне, когда вы поражаете существо своим укусом, вы можете отказаться от нанесения урона и вместо этого потратить 4 SP, чтобы украсть у цели сопротивление типу энергии или сопротивление заклинаниям. Если цель согласна, вы можете украсть сопротивление как действие, коснувшись ее вместо этого.
                                    <p>Цель теряет выбранное сопротивление типу энергии или сопротивление заклинаниям на 1 минуту. Если сопротивление получено из временного эффекта (например, заклинания), украденное сопротивление исчезает, когда эффект заканчивается.</p>
                                    <p>Если у цели есть более одного типа сопротивления энергии, вы можете выбрать, какой тип украсть; в противном случае GM определяет украденное сопротивление случайным образом из тех, которыми обладает цель. Если вы решили украсть тип сопротивления, которым не обладает цель, украденный тип сопротивления определяется случайным образом из тех, которыми обладает цель.</p>
                                    <p>Вы можете использовать эту способность несколько раз, но ее эффекты не складываются, если они не применяются к разным типам энергии.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Архитип Spell Striker",
                        "block_preview" : 
                        `
                            <p>Spell Striker — это уникальные заклинатели, которые обладают врожденной способностью превращать kidō в сырую, ощутимую энергию и использовать эту силу, чтобы поражать своих противников с точностью и силой. Spell Striker более непосредственно участвуют в бою, направляя свое тайное мастерство в разрушительные удары и магические снаряды. Их путь — это неустанные тренировки и адаптация, превращающие традиционные магические практики в динамичный и агрессивный стиль боя.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Древние знания</h4>
                                    <p class="level">1-й уровень, умение архитип Spell Striker</p>
                                    <p>На 2-м уровне вы получаете мастерство в спасбросках Интеллекта. Вы получаете мастерство в проверках навыков Arcana и Sleight of Hand.</p>
                                    <p>Кроме того, вы изучаете заговор Eldritch Blast; он не учитывается в количестве заговоров, которые вы можете изучить.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заговоры</h4>
                                    <p class="level">2-й уровень, умение архитип Spell Striker</p>
                                    <p>На 2-м уровне вы знаете два заговора по вашему выбору из списка заклинаний Человека.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заклинания</h4>
                                    <p class="level">2-й уровень, умение архитип Spell Striker</p>
                                    <p>Таблица Bount показывает, сколько очков заклинаний у вас есть для сотворения кидо на каждом уровне. Ваш уровень также определяет максимальный уровень ячейки заклинания, которую вы можете создать. Даже если у вас достаточно очков, чтобы создать ячейку выше этого максимума, вы не можете этого сделать.</p>
                                    <p>Чтобы сотворить одно из ваших кидо 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний, чтобы создать ячейку заклинания заданного уровня, а затем использовать эту ячейку, чтобы сотворить кидо. Вы не можете уменьшить общее количество очков заклинаний до менее 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                                    <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам нужно будет потратить два очка заклинаний.</p>
                                    <p>Кидо 3-го уровня и выше особенно сложны в сотворении. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленного в меньшую сторону.</p>
                                    <div class="sub-data">
                                        <h5>Заклинания, известные на 1-м уровне и выше</h5>
                                        <p>На 2-м уровне вы знаете два кидо 1-го уровня по вашему выбору из списка человеческих заклинаний.</p>
                                        <p>Каждый раз, когда вы получаете уровень связанности, вы можете бесплатно выучить одно новое кидо по вашему выбору. Выбранное вами кидо должно быть не выше уровня, указанного в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                        <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно известное вам кидо и заменить его другим кидо из списка человеческих заклинаний, которое также должно быть не выше того, что указано в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Способность к заклинаниям</h5>
                                        <div class="blue-data-area">
                                            <div class="data_content">
                                                <p><strong class="feature-class">Cпособность к заклинаниям для вашего Кидо:</strong>
                                                    Интеллект
                                                </p>
                                                <p><strong class="feature-class">Спасбросок заклинания СЛ:</strong>
                                                    8 + ваш БМ + модификатор ИНТ
                                                </p>
                                                <p><strong class="feature-class">Модификатор атаки заклинанием:</strong>
                                                    ваш БМ + модификатор ИНТ
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Ударное заклинание</h4>
                                    <p class="level">2-й уровень, умение специализация Ки</p>
                                    <p>Начиная со 2-го уровня, когда вы применяете не касательную, не заклинательную атаку kidō, нацеленную на одно существо, вместо того, чтобы цель делала спасбросок, вы применяете против нее дальнюю атаку заклинанием. При успешном попадании цель подвергается воздействию kidō.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Случайный удар</h4>
                                    <p class="level">6-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 6-го уровня, вы получаете бонус к дальним атакам заклинанием, равный вашему модификатору Интеллекта.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Жуткий натиск</h4>
                                    <p class="level">10-й уровень, умение специализация Ки</p>
                                    <p>По достижении 10-го уровня, когда вы используете свое Действие, чтобы применить kidō, в качестве бонусного действия вы можете применить Eldritch Blast. Вы можете сделать это количество раз, равное вашему модификатору Интеллекта. Вы восстанавливаете все использованные использования во время длительного отдыха.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Многоцелевая атака</h4>
                                    <p class="level">14-й уровень, умение специализация Ки</p>
                                    <p>На 14-м уровне, когда вы используете свое действие, чтобы наложить kidō, если вы сделали дальнюю атаку заклинанием для этого kidō, вы можете наложить еще одно kidō как часть того же действия, максимальный уровень заклинания равен вашему Интеллекту, который требует дальнюю атаку заклинанием.</p>
                                    <p>На 18-м уровне вы можете наложить два других kidō как часть того же действия.</p>
                                `
                            }
                            , 
                            {
                                "data" : 
                                `
                                    <h4>Дальний удар</h4>
                                    <p class="level">18-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 18-го уровня, вы можете наложить kidō с дальностью касания или требующий ближней атаки заклинанием, как дальнюю атаку заклинанием с дальностью 10 футов x ваш модификатор Интеллекта.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-4",
                        "block_name" : "Архитип Сирена",
                        "block_preview" : 
                        `
                            <p>Сирены были ранними связанными, которые жили у моря и создали мифы о существах с таким же именем. Эти связанные родились с врожденной связью с тайной, сирены используют свои навязчивые песни, чтобы обмануть врагов или поддержать союзников.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Очаровательная личность</h4>
                                    <p class="level">1-й уровень, умение архитип Сирена</p>
                                    <p>Вы получаете мастерство в спасбросках Харизмы. Кроме того, вы искусны в проверках навыков Харизмы (Убеждение).</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заговоры</h4>
                                    <p class="level">2-й уровень, умение архитип Сирена</p>
                                    <p>На 2-м уровне вы знаете два заговора по вашему выбору из списка заклинаний людей.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заклинания</h4>
                                    <p class="level">2-й уровень, умение архитип Сирена</p>
                                    <p>Таблица связанных показывает, сколько очков заклинаний у вас есть, чтобы наложить kidō на каждом уровне. Ваш уровень также определяет максимальный уровень слота заклинания, который вы можете создать. Даже если у вас достаточно очков, чтобы создать слот выше этого максимума, вы не можете этого сделать.</p>
                                    <p>Чтобы применить одно из ваших кидо 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний, чтобы создать ячейку заклинания определенного уровня, а затем использовать эту ячейку, чтобы применить кидо. Вы не можете уменьшить общее количество очков заклинаний до менее 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                                    <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам нужно будет потратить два очка заклинаний.</p>
                                    <p>Кидо 3-го уровня и выше особенно сложны в применении. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленного в меньшую сторону.</p>
                                    <div class="sub-data">
                                        <h5>Заклинания, известные на 1-м уровне и выше</h5>
                                        <p>На 2-м уровне вы знаете два кидо 1-го уровня по вашему выбору из списка человеческих заклинаний. Вы можете изучить только чары кидо.</p>
                                        <p>Каждый раз, когда вы получаете уровень связанных, вы можете бесплатно изучить одно новое кидо по вашему выбору. Уровень выбранного вами кидо не должен превышать указанный в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                        <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно известное вам кидо и заменить его другим кидо из списка человеческих заклинаний, которое также должно быть не выше указанного в столбце таблицы «Максимальный уровень заклинания» для вашего уровня.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Способность к заклинаниям</h5>
                                        <div class="blue-data-area">
                                            <div class="data_content">
                                                <p><strong class="feature-class">Cпособность к заклинаниям для вашего Кидо:</strong>
                                                    Харизма
                                                </p>
                                                <p><strong class="feature-class">Спасбросок заклинания СЛ:</strong>
                                                    8 + ваш БМ + модификатор ХАР
                                                </p>
                                                <p><strong class="feature-class">Модификатор атаки заклинанием:</strong>
                                                    ваш БМ + модификатор ХАР
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Песня очарования</h4>
                                    <p class="level">2-й уровень, умение архитип Сирена</p>
                                    <p>На 2-м уровне в качестве действия вы можете потратить 2 SP, чтобы наложить Очарование человека.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Захватывающее очарование</h4>
                                    <p class="level">2-й уровень, умение архитип Сирена</p>
                                    <p>На 2-м уровне вы получаете мастерство в обмане и убеждении. Кроме того, когда вы делаете проверку Харизмы (Убеждение) или Харизмы (Обман), вы можете рассматривать бросок d20 9 или ниже как 10.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Песня гипноза</h4>
                                    <p class="level">6-й уровень, умение архитип Сирена</p>
                                    <p>На 6-м уровне в качестве действия вы можете потратить 6 SP, чтобы наложить Очарование монстра.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мелодичное благоволение</h4>
                                    <p class="level">6-й уровень, умение архитип Сирена</p>
                                    <p>Начиная с 6-го уровня, очарованное существо, один раз за ход, может получить преимущество при спасброске.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Захватывающее эхо</h4>
                                    <p class="level">6-й уровень, умение архитип Сирена</p>
                                    <p>На 6-м уровне, когда вы накладываете чары kidō, нацеленные только на одно существо, вы можете нацелить дополнительное количество целей вплоть до вашего PB.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Песня господства</h4>
                                    <p class="level">10-й уровень, умение архитип Сирена</p>
                                    <p>На 10 уровне, в качестве действия вы можете потратить 7 SP, чтобы наложить Dominate Person.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мелодичная храбрость</h4>
                                    <p class="level">10-й уровень, умение архитип Сирена</p>
                                    <p>Начиная с 10 уровня, существа, очарованные вами, не могут быть напуганы.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Песня подчинения</h4>
                                    <p class="level">14-й уровень, умение архитип Сирена</p>
                                    <p>На 14 уровне, в качестве действия вы можете потратить 11 SP, чтобы наложить Dominate Monster.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Тонкая песня</h4>
                                    <p class="level">14-й уровень, умение архитип Сирена</p>
                                    <p>Начиная с 14 уровня, когда вы накладываете kidō с помощью особенностей вашего класса Siren, вы можете потратить 2 SP, чтобы сделать это без каких-либо соматических или вербальных компонентов.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Распутывающие чары</h4>
                                    <p class="level">18-й уровень, умение архитип Сирена</p>
                                    <p>На 18 уровне существо, невосприимчивое к очарованию, все еще может быть очаровано вами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Гармоническая сила</h4>
                                    <p class="level">18-й уровень, умение архитип Сирена</p>
                                    <p>Начиная с 18 уровня, очарованное вами существо имеет преимущество при бросках атаки.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}