const bount_content_data = {
    "title_name": "Зависимый [Bount] - Классы Bleach D&D 5",
    "class_name" : "Зависимый [Bount]",
    "back_image_src" : "#",
    "class_short_name" : "Зависимый",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Прошло много времени, почти невообразимо много времени, в течение которого мы были вынуждены цепляться за тени истории. За это время мы подвергались остракизму и терпели жестокость, превосходящую любую цивилизацию в истории... но мы выстояли, и это все позади. Наконец-то приближается время, когда Связанные наконец-то освободятся от тьмы",
        "comment_autor" : "— Джин Кария, <strong>Лидер Зависимых</strong>"
    },
    "pretable_content" : `
        <p>Существа, искусственно созданные в результате экспериментального несчастного случая, произошедшего в Обществе душ. Учёные, пытались исследовать способ достижения вечной жизни и решили создать для этого искусственных существ. Из-за сомнительной этики в использовании человеческих душ, учёные использовали свои собственные души и души других синигами в качестве основы для создания этих существ. Однако во время эксперимента произошла авария, вызвавшая взрыв, и следы эксперимента были разбросаны везде и всюду. Остатки этих искусственных душ соединились с человеческими душами, которые были в процессе перерождения в мир живых, пораждая тем самым зависимых.</p>
        <p>Зависимые — существа, рождённые людьми, но из-за способа своего создания они обладают особыми способностями, которые делают неизбежным то, что они проживут жизнь, совершенно отличную от окружающих их сверстников. Из-за возникновения в качестве экспериментов с участием душ синигами, у связанных есть много способностей, которых нет у других людей вокруг них.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span
                            class="short">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short">бм</span></th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short">SP</span></th>
                    <th><span class="long">Максимальный уровень заклинания</span><span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Крест Зависимых</td>
                    <td>4</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Архитип Зависимых</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>9</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>12</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>15</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>17</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Квинси эксперт</td>
                    <td>20</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>22</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>25</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>27</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Духовный поток</td>
                    <td>30</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>32</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>35</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>37</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Расширенный Дух</td>
                    <td>40</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Квинси мастер</td>
                    <td>42</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>45</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>50</td>
                    <td>7</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Смертельные охотники</h3>
                <p>Квинси специализируются на охоте на пустых, угрожающих человечеству. От своих предков они научились путешествовать по дикой местности, до нынешних квинси, которые адаптировались и теперь охотятся в городских джунглях. Квинси учатся выслеживать своих врагов, как это делает хищник, перемещаясь по кустам и щебням или по лабиринтам, как уличные кварталы.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание квинси</h3>
                <p>Создавая персонажа Квинси, подумайте, откуда вы родом. Вы квинси, избежавший чистки квинси, устроенной синигами? Вы квинси, родившийся и выросший в невидимом мире? Или вы квинси из-за границы?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи квинси, вы получаете следующие классовые особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень квинси</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d8 (или 5) + ваш модификатор Телосложения за каждый уровень квинси после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Все луки и арбалеты</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            один ремесленный инструмент на ваш выбор
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Мудрость</p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            выберите три из следующих: акробатика, ловкость рук, тайны, история, расследования, религия, проницательность, медицина, восприятие, выступление
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- Униформа Квинси</p>
                        <p>- (a) 2 Гинто на ваш выбор или (b) Зеле Шнайдер</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Квинси Кросс</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Крест в форме символа Квинси, которым могут владеть только те, кто унаследовал способности и техники Квинси. Этот крест — ваше запечатанное оружие, ваш Heilig Bogen (Святой Лук).</p>
                <p>Запечатанный крест обычно принимает форму ожерелья или кулона, но вы можете выбрать другую форму.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Манипуляция Рейши</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <div class="sub-data">
                    <h5>Очки заклинаний</h5>
                    <p>Таблица квинси показывает, сколько очков заклинаний у вас есть для подпитки различных способностей. Вы не можете уменьшить общее количество очков заклинаний до значения меньше 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                </div>
                <div class="sub-data">
                    <h5>Хирэнкьяку</h5>
                    <p>Шаг по летающему экрану — это <b>особая техника</b> движения, позволяющая пользователю двигаться с высокой скоростью с помощью потока Рейши, создаваемого под его ногами. Чтобы использовать Хиренкьяку, вы тратите определенное количество футов Хиренкьяку с шагом в 5 футов, чтобы телепортироваться на то же количество в свободное пространство, которое вы можете видеть.</p>
                    <p>Вы восстанавливаете потраченное Хиренкьяку во время короткого или длительного отдыха. Расстояние Хиренкьяку увеличивается по мере получения вами уровней, как показано в столбце Хиренкьяку.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Блут</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы научились направлять Рейши через кровеносные сосуды, увеличивая свою атаку или защиту.</p>
                <p>Вы можете активировать только один экземпляр блута за раз.</p>
                <div class="sub-data">
                    <h5>Блут Артери</h5>
                    <p>Когда вы совершаете атаку, до того, как будут сделаны какие-либо броски, в качестве реакции вы можете потратить любое количество SP. Вы получаете бонус +1 к броскам атаки за каждое потраченное SP до конца хода.</p>
                </div>
                <div class="sub-data">
                    <h5>Блут Вене</h5>
                    <p>Когда вам наносят урон, но до того, как будет сделан урон, в качестве реакции вы можете потратить любое количество SP. Вы получаете два временных HP за каждое потраченное SP. Эти временные HP сохраняются до конца хода.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Гинто</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Гинто — это небольшие металлические контейнеры размером примерно 5 см. Вы можете создать эти магические «Зелья», конденсируя свое Рейрёку в жидкое состояние.</p>
                <p>Чтобы создать гинто, выберите кидо из списка заклинаний квинси уровня не выше вашего максимального уровня заклинания, и вы должны потратить 1 час, 30 зм и 2 SP на уровень заклинания. Например, чтобы создать гинто 3 уровня, потребуется 3 часа, 90 зм и 6 SP.</p>
                <p>Для ритуалов время, стоимость и SP составляют половину от кидо 1 уровня. При создании гинто Мудрость является вашей способностью к заклинаниям.</p>
                <div class="sub-data">
                    <div class="blue-data-area">
                        <div class="table">
                            <table class="class-progress-table">
                                <tbody>
                                    <tr class="tb-head-row">
                                        <th><span class="long">Тип оружия</span><span
                                                class="short">Тип</span></th>
                                        <th><span class="long">Вес</span><span
                                                class="short">Вес</span></th>
                                        <th><span class="long">Свойства</span><span
                                                class="short">Св</span></th>
                                    </tr>
                                    <tr>
                                        <td>Обычное дистанционное оружие</td>
                                        <td>1/8 фнт</td>
                                        <td>Метательное (дальность 30)</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
                <div class="sub-data">
                    Если вы хотите поразить цель гинто, она подвергается воздействию гинто.
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Традиция квинси</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы выбираете традицию квинси, которой хотите следовать.</p>
                <p>Ваш выбор дает вам возможности на 1-м уровне, а также на 3-м, 7-м, 11-м и 15-м уровнях.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение квинси</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение квинси</p>
                <p>Вы можете атаковать дважды, а не один раз, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эксперт Квинси</h3>
                <p class="level">9-й уровень, умение квинси</p>
                <p>Вы получаете черту Квинси по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Духовный отвод</h3>
                <p class="level">13-й уровень, умение квинси</p>
                <p>Вы восстанавливаете 2 SP каждый раз, когда враг в пределах 60 футов от вас, которого вы можете видеть, убит, использует kidō или использует способность вооружения.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Расширенный Дух</h3>
                <p class="level">17-й уровень, умение квинси</p>
                <p>Всякий раз, когда вы делаете спасбросок и терпите неудачу, вы можете потратить 5 SP, чтобы перебросить его и взять второй результат.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Мастер Квинси</h3>
                <p class="level">18-й уровень, умение квинси</p>
                <p>Вы получаете следующие преимущества:</p>
                <p> - Когда вы наносите урон своим Heilig Bogen, вы можете заставить его наносить урон Силы вместо его базового типа урона.</p>
                <p> - Ваш Heilig Bogen наносит дополнительный кубик урона.</p>
                <p> - Вам нужна только одна рука, чтобы владеть и использовать свой Heilig Bogen.</p>
                <p> - Выберите одну способность, которая увеличивается на 4, и теперь ее максимум равен 25.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение квинси</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Традиции квинси",
                "spoiler_description" : `
                    <p>У каждого квинси есть уникальные наборы навыков, которые служат Ванденрейху различными способами. Ниже приведены традиции квинси:</p>
                    <p style="font-style: italic;">Krieger, Wächterin, Jäger, Seelenchemiker, Zauberer и Nachkomme.</p>
                `,
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Традиция Krieger (воин)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Воина, становясь мастером битвы.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Боевая подготовка</h4>
                                    <p class="level">1-й уровень, умение традиция Krieger</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Мастерство в спасбросках Силы</p>
                                    <p> - Вы получаете мастерство в одном из выбранных навыков: Акробатика, Уход за животными, Атлетика, История, Проницательность, Запугивание, Убеждение, Восприятие или Выживание</p>
                                    <p> - Мастерство со щитами</p>
                                    <p> - Мастерство с Seele Schneider</p>
                                    <p> - Мастерство с одним рубящим или колющим оружием ближнего боя по вашему выбору.</p>
                                    <p> - Когда вы высвобождаете свой Heilig Bogen, вы можете заставить его принять форму и характеристики выбранного оружия ближнего боя.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Стиль боя</h4>
                                    <p class="level">3-й уровень, умение традиция Krieger</p>
                                    <p>Вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать вариант стиля боя более одного раза, даже если позже вам снова удастся выбрать.
                                    <div class="sub-data">
                                        <p><strong>Слепой бой</strong></p>
                                        <p>У вас есть слепое зрение с дальностью 10 футов. В пределах этого диапазона вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете видеть невидимое существо в пределах этого диапазона, если только существо успешно не спрячется от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Дуэль</strong></p>
                                        <p>Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Защита</strong></p>
                                        <p>Когда существо, которое вы можете видеть, атакует цель, отличную от вас, которая находится в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы наложить помеху на бросок атаки. Вы должны держать щит.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Бой двумя оружиями</strong></p>
                                        <p>Когда вы участвуете в двухоружейном бою, вы можете добавить свой модификатор способности к урону от второй атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Безоружный бой</strong></p>
                                        <p>Ваши безоружные удары могут нанести дробящий урон, равный 1d4 + ваш модификатор Силы или Ловкости при попадании. Если вы не держите никакого оружия или щита, когда делаете бросок атаки, d4 становится d6.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Превосходство в бою</h4>
                                    <p class="level">3-й уровень, умение традиция Krieger</p>
                                    <p>Вы изучаете маневры, которые подпитываются специальными кубиками, называемыми кубиками превосходства.</p>
                                    <div class="sub-data">
                                        <h5>Маневры</h5>
                                        <p>Вы изучаете три маневра по своему выбору из раздела «Варианты маневров» далее в описании этого подкласса. Многие маневры каким-то образом усиливают атаку. Вы можете использовать только один маневр за атаку.</p>
                                        <p>Вы изучаете дополнительные маневры по своему выбору, когда достигаете уровней 7, 11 и 15. Каждый раз, когда вы изучаете новые маневры, вы также можете заменить один известный вам маневр другим.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Кубик превосходства (SD)</h5>
                                        <p>У вас есть три кубика превосходства, которые являются d8. SD расходуется, когда вы его используете. Вы восстанавливаете все потраченные SD, когда заканчиваете короткий или длительный отдых.</p>
                                        <p>Вы получаете дополнительный SD, когда достигаете уровней 6 (всего четыре кубика), 10 (всего пять кубиков) и 14 (всего шесть кубиков).</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Спасброски</h5>
                                        <p>Если маневр требует спасброска, СЛ равен 8 + модификатор СИЛ + БМ</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимое преследование</h4>
                                    <p class="level">7-й уровень, умение традиция Krieger</p>
                                    <p>Когда вы поражаете существо атакой ближнего боя, вы можете переместиться на половину своей скорости сразу после атаки и как часть той же реакции. Это движение не провоцирует атаки по возможности.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Начиная с 11-го уровня, вы можете атаковать три раза, а не два, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Улучшенное боевое превосходство</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Ваш кубик превосходства становится d10. Как только вы достигаете 18-го уровня, он становится d12.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимый воин</h4>
                                    <p class="level">15-й уровень, умение традиция Krieger</p>
                                    <p>Один раз за ход, когда вы используете маневр, вы можете бросить 1d8 и использовать выпавшее число вместо того, чтобы тратить кубик превосходства.</p>
                                    <p>Кроме того, когда вы тратите кубик превосходства и выбрасываете 1, вы восстанавливаете потраченное использование.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h5>Варианты моневров</h5>
                                    <div class="sub-data">
                                        <p><strong>Засада</strong></p>
                                        <p>Когда вы делаете проверку Ловкости (Скрытности) или бросок Инициативы и вы не Недееспособны, вы можете потратить SD и добавить результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Приманка и подмена</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD, чтобы поменяться местами с существом в пределах 5 футов от вас, при условии, что существо стоит и не недееспособно. Для этого вы должны потратить не менее 5 футов движения.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Стойкость</strong></p>
                                        <p>Когда существо, которое вы можете видеть, входит в вашу досягаемость, вы можете использовать свою реакцию, чтобы потратить один SD и провести против него атаку ближнего боя.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар командира</strong></p>
                                        <p>Когда вы выполняете действие Атака в свой ход, вы можете заменить одну из своих атак, чтобы направить одного из своих союзников на удар. Когда вы это делаете, выберите согласное существо, которое вы можете видеть или слышать, и потратьте один SD. Это существо может немедленно использовать свою Реакцию, чтобы совершить одну атаку, добавив результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Командное Присутствие</strong></p>
                                        <p>Когда вы делаете проверку навыка Харизмы, вы можете потратить один SD и добавить этот результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Ошеломляющий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ошеломить цель. Цель должна преуспеть в спасброске Телосложения или быть ошеломленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отвлекающий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить один SD, чтобы отвлечь цель. Добавьте результат SD к урону атаки. Следующий бросок атаки против цели, сделанный кем-то другим, а не вами, имеет преимущество, если он сделан до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Уклончивое Подкрадывание</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD и выполнить действие Отрыв. Вы также получаете бонус к AC, равный результату SD, до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Обманная атака</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD на обманную атаку, выбрав одно существо в пределах 5 футов от вас в качестве цели. У вас есть преимущество на следующий бросок атаки против них в этом ходу. При попадании добавьте результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подстрекательская атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить одно SD, чтобы попытаться подстрекать цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Мудрости или быть насмешливой вами до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подколенная атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться замедлить цель. Цель должна преуспеть в спасброске Телосложения или быть замедленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с выпадом</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD и выполнить действие Рывок. Если вы переместитесь по прямой линии не менее чем на 5 футов непосредственно перед нанесением удара ближней атакой в ​​рамках действия Атака в этом ходу, вы можете добавить результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Маневренная атака</strong></p>
                                        <p>Когда вы наносите удар по существу броском атаки, вы можете потратить один SD, чтобы переместить одного из ваших союзников в другую позицию. Добавьте бросок SD к броску урона атаки и выберите согласное существо, которое вы можете видеть или слышать. Это существо может использовать свою Реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки по возможности от цели вашей атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Парирование</strong></p>
                                        <p>Когда другое существо наносит вам урон броском ближней атаки, вы можете взять Реакцию и потратить один SD, чтобы уменьшить урон на результат плюс ваш модификатор Силы.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Точная атака</strong></p>
                                        <p>Когда вы промахиваетесь броском атаки, вы можете потратить один SD и добавить результат к броску атаки, что потенциально приведет к попаданию атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Сплочение</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD, чтобы укрепить решимость союзника. Выберите союзника в пределах 30 футов от себя, который может вас видеть или слышать. Это существо получает Временное HP, равное результату SD плюс половина вашего уровня квинси.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отпор</strong></p>
                                        <p>Когда существо промахивается по вам рукопашной атакой, вы можете совершить Реакцию и потратить одно SD, чтобы провести рукопашную атаку против этого существа. Если вы попали, добавьте результат SD к урону от атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар щитом</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD и использовать свой щит, чтобы провести рукопашную атаку. При попадании наносите урон, равный результату плюс ваш модификатор СИЛ.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Размашистая атака</strong></p>
                                        <p>Когда вы попадаете по существу рукопашной атакой, вы можете потратить одно SD, чтобы попытаться нанести урон другому существу. Выберите другое существо в пределах 5 футов от изначальной цели и в пределах вашей досягаемости. Если исходный бросок атаки поразит второе существо, оно получит урон, равный результату SD. Урон будет того же типа, что и при исходной атаке.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Тактическая оценка</strong></p>
                                        <p>Когда вы делаете проверку умения Интеллект или Мудрость, вы можете потратить один SD и добавить результат к проверке способности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с падением</strong></p>
                                        <p>Когда вы попадаете по существу атакой ближнего боя, вы можете потратить один SD и добавить результат к броску урона атаки. Если цель Большая или меньше, она должна преуспеть в спасброске Силы или упасть ничком.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с ранением</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ранить цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Телосложения или получить Ранение до конца вашего следующего хода.</p>
                                    </div>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Традиция Wächterin (Хранитель)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию стража, владеющего силой, чтобы защищать своих союзников в бою.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение стража</h4>
                                    <p class="level">1-й уровень, умение традиция Wächterin</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Мастерство в спасбросках Телосложения</p>
                                    <p> - Вы получаете мастерство в одном из выбранных навыков: Акробатика, Атлетика, Запугивание или Убеждение</p>
                                    <p> - Вы можете использовать Телосложение вместо Силы для бросков атаки и урона ваших безоружных ударов</p>
                                    <p> - Вы можете бросить d4 вместо обычного урона ваших безоружных ударов. Этот кубик увеличивается до 1d6 на 6-м уровне, 1d8 на 10-м уровне, 1d10 на 14-м уровне и 1d12 на 18-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Железная кровь (Eisenblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы получаете вдвое больше временных очков здоровья. Эти временные очки здоровья складываются с другими источниками временных очков здоровья.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар крови (Geschenkblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы можете выбрать любое количество соседних существ, чтобы предоставить им временные хиты, равные половине полученного вами количества.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Кровавая контратака (Blut Gegenangriff)</h4>
                                    <p class="level">7-й уровень, умение традиция Wächterin</p>
                                    <p>Пока Blut Vene активен, когда вы получаете урон от атаки ближнего боя и у вас все еще есть временные хиты, вы можете использовать свою реакцию, чтобы нанести безоружный удар существу, нанесшему урон.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Душа и рвение (Seele und Eifer)</h4>
                                    <p class="level">11-й уровень, умение традиция Wächterin</p>
                                    <p>Вы получаете черту Ransōtengai, используя свой показатель Телосложения вместо Интеллекта.</p>
                                    <p>Кроме того, вы можете использовать Ransōtengai, находясь при 0 hp, оставаясь в сознании. Вы по-прежнему совершаете спасброски от смерти как обычно, но когда вы стабилизируетесь или восстанавливаете хиты, вы получаете один уровень истощения. Этот уровень истощения можно снять, только завершив длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Святой Хранитель (Heiliger Wächter)</h4>
                                    <p class="level">15-й уровень, умение традиция Wächterin</p>
                                    <p>Пока активен Blut Vene, у вас есть сопротивление физическому и стихийному урону.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Традиция Jäger (Охотник)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Охотника, оттачивая свои навыки в выслеживании, точности и уничтожении врагов со смертельной эффективностью.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение Охотника</h4>
                                    <p class="level">1-й уровень, умение традиция Jäger</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы получаете мастерство в спасбросках Ловкости</p>
                                    <p> - Вы получаете мастерство Природы, Восприятия и Выживания</p>
                                    <p> - Вы можете использовать Метку Охотника по своему желанию, не тратя SP количество раз, равное вашему БМ, вы восстанавливаете использованные использования во время длительного отдыха. Это не требует концентрации и наносит дополнительный урон 1d4. Дополнительный урон дополнительно увеличивается на 1d4 на 6-м уровне (3d4), 10-м уровне (4d4), 14-м уровне (5d4) и 18-м уровне (6d4).</p>
                                    <p> - Выслеживая других существ, вы также узнаете их точное количество, их размеры и то, как давно они прошли через эту область.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Исследователь Природы</h4>
                                    <p class="level">3-й уровень, умение традиция Jäger</p>
                                    <p>Вы становитесь мастером навигации в мире природы. Вы получаете следующие преимущества:</p>
                                    <p> - Перемещение по немагической сложной местности не требует дополнительных перемещений.</p>
                                    <p> - Вы можете проходить через немагическую флору, не замедляясь и не получая урона от таких опасностей, как шипы или колючки.</p>
                                    <p> - У вас есть преимущество при спасбросках против флоры, которая магически создана или изменена для затруднения движения, например, созданной заклинанием опутывания.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Знай своего врага</h4>
                                    <p class="level">7-й уровень, умение традиция Jäger</p>
                                    <p>В качестве бонусного действия вы выбираете существо, которое видите в пределах 60 футов от вас, отмеченное вашей меткой охотника, чтобы узнать, есть ли у него какие-либо иммунитеты, сопротивления или уязвимости, и какие они. После того, как вы используете эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых. Вы также можете восстановить использование этой способности, потратив два использования метки охотника.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Предвосхищение своего врага</h4>
                                    <p class="level">11-й уровень, умение традиция Jäger</p>
                                    <p>В качестве бонусного действия вы выбираете существо, которое видите в пределах 60 футов от вас, отмеченное вашей меткой охотника. Вы получаете преимущество при спасбросках, которые существо заставляет вас делать.</p>
                                    <p>Использовав эту способность, вы не сможете сделать это снова, пока не закончите Длительный Отдых. Вы также можете восстановить использование этой способности, потратив два использования Метки Охотника.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Исчезновение</h4>
                                    <p class="level">11-й уровень, умение традиция Jäger</p>
                                    <p>Вы можете выполнить действие Скрыться в качестве бонусного действия в свой ход. Кроме того, вас нельзя выследить немагическими способами, если только вы не решите оставить след.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Метка Убийцы</h4>
                                    <p class="level">15-й уровень, умение традиция Jäger</p>
                                    <p>Размер кубика вашей Метки Охотника увеличивается до d6.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Традиция Seelenchemiker (Алхимик душ)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Химика Душ, осваивая искусство алхимии и ремесло Гинто.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Специалист по Гинто</h4>
                                    <p class="level">1-й уровень, умение традиция Seelenchemiker</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы получаете мастерство в спасбросках Харизмы или Интеллекта, на ваш выбор</p>
                                    <p> - Вы получаете мастерство в Аркане и Медицине</p>
                                    <p> - Вы получаете мастерство в Инструментах Алхимика и Наборе Травника</p>
                                    <p> - Использование или введение зелья является для вас Бонусным Действием вместо Действия</p>
                                    <p> - Дальность вашего Гинто при использовании в качестве оружия увеличивается на 10 футов x ваш модификатор WIS.</p>
                                    <p> - Время создания Гинто с использованием списка заклинаний Квинси сокращается вдвое, округляясь в меньшую сторону.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по Гинто</h4>
                                    <p class="level">3-й уровень, умение специализация Ки</p>
                                    <p>Стоимость создания Гинто с использованием списка заклинаний Квинси сокращается вдвое.</p>
                                    <p>Кроме того, создание Гинто считается легкой деятельностью.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заграждение Гинто</h4>
                                    <p class="level">7-й уровень, умение специализация Ки</p>
                                    <p>Когда вы выполняете действие «Атака», вы можете вытащить гинто как часть атаки, которую вы совершаете с его помощью.</p>
                                    <p>Кроме того, если все атаки, совершенные во время вашего атакующего действия, выполняются с использованием гинто, вы можете провести дополнительную атаку с помощью гинто в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Двойная дистилляция</h4>
                                    <p class="level">11-й уровень, умение специализация Ки</p>
                                    <p>При создании гинто вы можете наполнить их вторым кидо. Выберите второе кидо той же школы и списка заклинаний, что и основное кидо, но на два уровня ниже (минимальный колдовство), gintō содержит оба кидо. При использовании цель подвергается воздействию обоих кидо. У вас может быть количество Dual gintō, равное вашему модификатору МУД + 1. Если вы создадите больше, чем ваш максимум, самый старый Dual Gintō станет инертным.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мастер гинто</h4>
                                    <p class="level">15-й уровень, умение специализация Ки</p>
                                    <p>Вы освоили манипуляцию рейши и можете дублировать эффекты других кидо. Вы можете создать гинто, используя кидо из любого списка заклинаний. Если вы создаете гинто, используя кидо, не входящего в список заклинаний квинси, то стоимость SP и GP для его создания удваивается.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-4",
                        "block_name" : "Традиция Zauberer (Волшебник)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традиции арканы, используя рейши для создания разрушительного кидо.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение аркане</h4>
                                    <p class="level">1-й уровень, умение традиция Zauberer</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы искусны в спасбросках Интеллекта.</p>
                                    <p> - Вы получаете мастерство в Аркане.</p>
                                    <p> - Ваши базовые очки заклинаний удваиваются.</p>
                                    <p> - Вы можете использовать свой Интеллект в качестве своей способности к заклинаниям для создания Гинто.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заклинание Духа</h4>
                                    <p class="level">1-й уровень, умение традиция Zauberer</p>
                                    <p>Вы готовите список Кидо Квинси, которые вы можете использовать, не используя Гинто. Всякий раз, когда вы заканчиваете длительный отдых, выбирайте количество Колдовства, равное вашему БМ, и количество Кидо, равное вашему уровню Квинси + модификатор ИНТ. Выбранный кидо не может быть выше вашего максимального уровня заклинания.
                                    <p>Кидо 3-го уровня и выше особенно сложны для использования. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего БМ.</p>
                                    <p>Вы также можете подготовить новый список, потратив время на медитацию: не менее 1 минуты на уровень кидо для каждого кидо в вашем списке.</p>
                                    <p>Эту классовую особенность можно использовать вместо особенности заклинания, чтобы выполнить любые предварительные условия.</p>
                                    <div class="sub-data">
                                        <h5>Способность к заклинанию</h5>
                                        <p>Интеллект — это ваша способность к заклинанию для вашего кидо. Вы можете использовать свой интеллект всякий раз, когда кидо ссылается на вашу способность к заклинанию.</p>
                                        <p>Кроме того, вы используете свой модификатор интеллекта при установке DC спасброска для вашего кидо и при выполнении броска атаки с ним.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Ритуальное заклинание</h5>
                                        <p>Вы можете использовать кидо квинси как ритуал, если у этого кидо есть тег ритуала и вы его подготовили.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Фокус на заклинаниях</h5>
                                        <p>Вы можете использовать свой крест квинси в качестве фокуса на заклинаниях для вашего кидо квинси.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд кидо</h4>
                                    <p class="level">3-й уровень, умение традиция Zauberer</p>
                                    <p>Ваш максимальный уровень заклинания увеличивается на единицу. Ваш максимальный уровень заклинания снова увеличивается на единицу на 7-м уровне до максимального уровня заклинания 7-го, начиная с 17-го уровня.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт кидо</h4>
                                    <p class="level">7-й уровень, умение традиция Zauberer</p>
                                    <p>Вы получаете подвиг кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист кидо</h4>
                                    <p class="level">11-й уровень, умение традиция Zauberer</p>
                                    <p>Теперь вы можете использовать очки заклинаний, чтобы создать по одному слоту каждого уровня 5-го или выше определенное количество раз за длительный отдых, равное половине вашего БМ.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Духовная плеть</h4>
                                    <p class="level">15-й уровень, умение традиция Zauberer</p>
                                    <p>Когда срабатывает ваше умение "Духовный отвод", вместо получения 2 SP вы можете выбрать один из следующих эффектов в зависимости от триггера:</p>
                                    <p>Убитое существо: получите 2d8 временных очков жизни.</p>
                                    <p>Применение кидо: узнайте название и уровень используемого кидо.</p>
                                    <p>Активированная способность вооружения: нанесите 2 урона силой существу.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-5",
                        "block_name" : "Традиция Nachkomme (Потомок)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традиции Императора, становясь потенциальным кандидатом на унаследование Воли Квинси и их лидерство.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Шекина</h4>
                                    <p class="level">1-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы владеете Харизмой и одним другим спасброском по вашему выбору</p>
                                    <p> - Вы получаете владение четырьмя навыками по вашему выбору</p>
                                    <p> - Вы получаете владение двумя ремесленными инструментами по вашему выбору</p>
                                    <p> - Вы получаете общий навык</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Распределение Души</h4>
                                    <p class="level">3-й уровень, умение традиция Nachkomme</p>
                                    <p>В качестве бонусного действия вы можете передать фрагмент своей души другому существу в пределах 60 футов от вас, которое вы можете видеть. Это существо получает Фрагмент Души. У существа может быть только один фрагмент души за раз, и он длится в течение часа, пока не будет поглощен или существо не умрет. Вы всегда знаете местоположение существа с вашим Фрагментом Души, включая то, на каком плане оно находится. Вы выбираете один из следующих вариантов, которые предоставляет фрагмент души:</p>
                                    <div class="sub-data">
                                        <p><strong>Leben (Жизнь)</strong></p>
                                        <p>Вы уменьшаете свой максимальный HP до значения, равного 4 x ваш PB. Максимальный HP существа увеличивается на ту же величину. Ваш максимальный HP не может быть восстановлен никакими способами, пока у него есть фрагмент.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Seele (Душа)</strong></p>
                                        <p>Вы уменьшаете свой максимальный SP до значения, равного 2 x ваш PB. Максимальный SP существа увеличивается на ту же величину. Ваш максимальный SP не может быть восстановлен никакими способами, пока у него есть фрагмент.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Gemüt (Разум)</strong></p>
                                        <p>Выберите любое количество навыков и/или инструментов, которыми вы владеете, существо становится владеющим этими навыками и/или инструментами, а вы теряете владение этими навыками и/или инструментами.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Körper (Тело)</strong></p>
                                        <p>Выберите спасбросок, которым вы владеете, вы теряете владение этим спасброском, и существо становится владеющим им.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Sinne (Чувства)</strong></p>
                                        <p>Выберите одно из своих чувств. Существо получает это чувство, а вы его теряете.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Heldentat (Героический поступок)</strong></p>
                                        <p>Выберите любое количество известных вам подвигов. Вы теряете доступ к этим способностям, как будто у вас их не было, а существо получает эти способности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Гордыня Квинси</h5>
                                        <p>Кроме того, когда существо проваливает Тест D20, оно может бросить d6 и добавить выпавшее число к d20, потенциально превращая провал в успех. Затем фрагмент души потребляется.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Количество использований</h5>
                                        <p>Вы можете передать фрагмент души количество раз, равное вашему модификатору Харизмы (минимум один раз), и вы восстановите все потраченные использования, когда закончите длительный отдых.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Поглощение души</h4>
                                    <p class="level">7-й уровень, умение традиция Nachkomme</p>
                                    <p>Ваши фрагменты души теперь существуют неограниченно долго, пока не будут использованы или отозваны. В качестве бонусного действия вы можете отозвать любое количество фрагментов души, временно усилив себя; до тех пор, пока вы не закончите длительный отдых.</p>
                                    <p>Когда существо с вашим Фрагментом Души умирает, вы получаете следующие преимущества:</p>
                                    <div class="sub-data">
                                        <h5>Знание Смерти</h5>
                                        <p>Вы знаете местоположение существа и получаете смутное представление о том, как оно умерло (например, «убито синигами», «отравлено» или «поддалось болезни»)</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Возвращение Императора</h5>
                                        <p>Убитое существо может вернуть вам Фрагмент Души. Если это так, вы получаете постоянное усиление</p>
                                    </div>
                                    <p>Тип усиления, которое вы получаете, основан на варианте Фрагмента Души, выбранном при создании.</p>
                                    <div class="sub-data">
                                        <p><strong>Leben (Жизнь)</strong></p>
                                        <p>Ваш максимальный HP увеличивается на половину предоставленного вами количества HP.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Seele (Душа)</strong></p>
                                        <p>Ваш максимальный SP увеличивается на половину предоставленного вами количества SP.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Gemüt (Разум)</strong></p>
                                        <p>Выберите навык, которым владеет существо, вы получаете мастерство в этом навыке.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Körper (Тело)</strong></p>
                                        <p>Выберите спасбросок, которым владеет существо, вы получаете мастерство в этом спасброске.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Sinne (Чувства)</strong></p>
                                        <p>Выберите чувство, которым обладало существо, и вы получите это чувство.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Heldentat (Героический поступок)</strong></p>
                                        <p>Выберите подвиг, которым обладало существо, и вы получите этот подвиг.
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Присвоение Шрифта</h4>
                                    <p class="level">11-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы получаете Благо Шрифта и получаете шрифт с буквой «А».</p>
                                    <p>При использовании функции распределения душ вместо обычных вариантов вы можете потратить час на выполнение Ритуала гравировки. Другое непустое существо выпивает чашку жидкости, наполненной вашей кровью. После этого оно получает Благо Шрифта, и вы даете ему еще не выбранную букву.</p>
                                    <p>Кроме того, когда существо использует гордость квинси, фрагмент души не расходуется, но оно не может сделать это снова, пока не закончит короткий или длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аусвален (Auswählen)</h4>
                                    <p class="level">15-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы можете провести мощный ритуал, призывая свет суда и восстановления. Потратив 1 минуту и ​​15 SP, вы выбираете любое количество существ, несущих ваши фрагменты души, и отзываете их. Сияющий цилиндр света радиусом 10 футов и высотой 100 футов освещает каждое выбранное существо. Каждая цель должна сделать спасбросок по Телосложению с помехой (СЛ = ваш уровень квинси + ваш БМ). Существа на другом плане существования делают этот спасбросок с преимуществом.</p>
                                    <p>При провале спасброска существо погибает, а вы навсегда усиливаетесь в соответствии с вашей особенностью Поглощение души. При успешном спасброске существо выживает, но теряет свои Благословение Шрифта и Фольштендиг (или эквивалентные особенности Вознесения).</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}