const bount_content_data = {
    "title_name": "Зависимый [Bount] - Классы Bleach D&D 5",
    "class_name" : "Зависимый [Bount]",
    "back_image_src" : "#",
    "class_short_name" : "Зависимый",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Прошло много времени, почти невообразимо много времени, в течение которого мы были вынуждены цепляться за тени истории. За это время мы подвергались остракизму и терпели жестокость, превосходящую любую цивилизацию в истории... но мы выстояли, и это все позади. Наконец-то приближается время, когда Связанные наконец-то освободятся от тьмы",
        "comment_autor" : "— Джин Кария, <strong>Лидер Зависимых</strong>"
    },
    "pretable_content" : `
        <p>Вступление...</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span
                            class="short">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short">бм</span></th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short">SP</span></th>
                    <th><span class="long">Максимальный уровень заклинания</span><span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Крест Зависимых</td>
                    <td>4</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Архитип Зависимых</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>9</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Поглощение Рейши</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>12</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>15</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>17</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Квинси эксперт</td>
                    <td>20</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>22</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>25</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>27</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Духовный поток</td>
                    <td>30</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>32</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность традиции Квинси</td>
                    <td>35</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>37</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Расширенный Дух</td>
                    <td>40</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Квинси мастер</td>
                    <td>42</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>45</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>50</td>
                    <td>7</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Зависимые</h3>
                <p>описание...</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание зависимого</h3>
                <p>Создавая персонажа Квинси, подумайте, откуда вы родом. Вы зависимый, избежавший бойни, устроенной квинси и синигами? Вы зависимый, родившийся и выросший в мире живых, из какой вы семьи?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи зависимым, вы получаете следующие классовые особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d10 за уровень зависимого</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            10 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d10 (или 6) + ваш модификатор Телосложения за каждый уровень зависимого после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня
                        </p>
                        <p><strong class="feature-class">Оружие:</strong> 
                            Простое оружие
                        </p>
                        <p><strong class="feature-class">Инструменты:</strong> 
                            Один ремесленный инструмент на ваш выбор
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Мудрость
                        </p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            3 любых навыка на выш выбор
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- (a) Набор исследователя или (b) Набор ученого</p>
                        <p>- (a) Один игровой набор или (b) Один музыкальный инструмент</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Кукла Зависимого</h3>
                <p class="level">1-й уровень, умение зависимый</p>
                <p>Вы получаете оружие, известное как Кукла. Ваша Кукла запечатана в обыденный предмет по вашему выбору, например: большой металлический шарик, крышка от бутылки, драгоценность или колода карт.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение зависимый</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Поглощение Рейши</h3>
                <p class="level">5-й уровень, умение зависимый</p>
                <p>Вы манипулируете рейши в окружающем воздухе, чтобы создавать незначительные эффекты. Однако, находясь в области, густо заселенной рейши, вы можете вместо этого создать основную версию этих эффектов. В качестве действия вы можете потратить 4 SP, чтобы создать один из следующих эффектов:</p>
                <div class="sub-data">
                    <h5>Вдохновение</h5>
                    <p><strong>Малый:</strong> вы получаете временные очки здоровья, равные вашему уровню</p>
                    <p><strong>Большой:</strong> вы восстанавливаете очки здоровья, равные вашему уровню Связанности + ваш модификатор Телосложения + ваш бонус мастерства</p>
                </div>
                <div class="sub-data">
                    <h5>Починка</h5>
                    <p><strong>Малый:</strong> вы мгновенно очищаете предмет или одежду размером не более 1 кубического фута</p>
                    <p><strong>Большой:</strong> вы полностью ремонтируете одежду или одиночный разрыв или порез в предмете, к которому вы прикасаетесь, если разрыв или порез не больше 1 фута в любом измерении, вы чините его, не оставляя следов прежнего повреждения. Это может физически восстановить магический предмет или конструкцию, но не может восстановить магию такого предмета.</p>
                </div>
                <div class="sub-data">
                    <h5>Улучшение</h5>
                    <p><strong>Малый:</strong> вы получаете бонус ко всем броскам атаки, спасброскам или проверкам навыков, равный вашему БМ на следующую минуту</p>
                    <p><strong>Большой:</strong> вы получаете преимущество ко всем броскам атаки, спасброскам или проверкам навыков на следующую минуту</p>
                </div>
                <div class="sub-data">
                    <h5>Стремительность</h5>
                    <p><strong>Малый:</strong> ваша скорость ходьбы увеличивается на 10 футов</p>
                    <p><strong>Большой:</strong> ваша скорость ходьбы удваивается, и вы игнорируете труднопроходимую местность на следующую минуту</p>
                </div>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Архитипы зависимых",
                "spoiler_description" : `
                    <p>На 2-м уровне вы выбираете архетип, которому следуете. Ваш выбор архетипа дает вам черты на 2-м уровне, а затем снова на 6-м, 10-м, 14-м и 18-м уровнях.</p>
                `,
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Кавалер",
                        "block_preview" :`
                            <p>Кавалер преуспевает в конном бою. Обычно рождается среди знати и воспитывается при дворе. Кавалер известен тем, что либо возглавляет кавалерийскую атаку, либо организует своих союзников в битве, либо защищает тех, кто находится под его опекой, либо равноправно сражается на поле боя бок о бок со своим скакуном.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Эксперт верховой езды</h4>
                                    <p class="level">1-й уровень, умение архитип кавалер</p>
                                    <p>Начиная со 2-го уровня вы получаете следующие преимущества:</p>
                                    <p> - Умение делать спасброски на силу</p>
                                    <p> - Вы получаете мастерство в обращении с животными</p>
                                    <p> - Если ваше верховое животное — ваш призыв, оно считается обученным</p>
                                    <p> - У вас есть преимущество при спасбросках, чтобы не упасть с вашего верхового животного</p>
                                    <p> - Если вы падаете с вашего верхового животного и спускаетесь не более чем на 10 футов, вы можете приземлиться на ноги, если вы не недееспособны</p>
                                    <p> - Посадка или спешивание стоит вам всего 5 футов движения, а не половину вашей скорости</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Стиль кавалера</h4>
                                    <p class="level">2-й уровень, умение архитип кавалер</p>
                                    <p>На 2-м уровне вы выбираете стиль кавалера, этот выбор постоянный и дает вам дополнительные возможности на более поздних уровнях.</p>
                                    <div class="sub-data">
                                        <p><strong>Знаменосец</strong></p>
                                        <p>Если у вас есть способность вооружения «Призыв», вы получаете улучшение «Удержание клинка». В освобожденном состоянии ваше вооружение принимает форму знамени с гербом или символом по вашему выбору; характеристики и/или свойства оружия не меняются.</p>
                                        <p>В партнерстве вы получаете доступ к умению Вдохновляющий лидер и можете произнести речь как действие, вместо того, чтобы тратить 10 минут; кроме того, эти существа также получают бонус к своим спасброскам, равный вашему модификатору ХАР.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Рыцарь</strong></p>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В то время как ваше вооружение освобождается, оно принимает форму и характеристики любого рубящего оружия, не имеющего свойства двуручного оружия, но вместо этого вы используете свой урон от вооружения. В партнерстве вы и ваш Призыв получаете умение Рубака.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Копейщик</strong></p>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В то время как ваше вооружение освобождается, оно принимает форму и характеристики Копья, но вместо этого вы используете свой урон от вооружения. В партнерстве вы и ваш Призыв получаете умение Пронзающий.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Мародер</strong></p>
                                        <p>Если у вас есть способность призыва вооружения, вы получаете улучшение Удержание клинка. В освобожденном состоянии ваше вооружение принимает форму и характеристики любого дробящего оружия, не имеющего свойства двуручного оружия, но вместо этого вы используете урон от своего вооружения. В партнерстве вы и ваш Призыв получаете черту Crusher.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Превосходство в бою</h4>
                                    <p class="level">3-й уровень, умение традиция Krieger</p>
                                    <p>Вы изучаете маневры, которые подпитываются специальными кубиками, называемыми кубиками превосходства.</p>
                                    <div class="sub-data">
                                        <h5>Маневры</h5>
                                        <p>Вы изучаете три маневра по своему выбору из раздела «Варианты маневров» далее в описании этого подкласса. Многие маневры каким-то образом усиливают атаку. Вы можете использовать только один маневр за атаку.</p>
                                        <p>Вы изучаете дополнительные маневры по своему выбору, когда достигаете уровней 7, 11 и 15. Каждый раз, когда вы изучаете новые маневры, вы также можете заменить один известный вам маневр другим.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Кубик превосходства (SD)</h5>
                                        <p>У вас есть три кубика превосходства, которые являются d8. SD расходуется, когда вы его используете. Вы восстанавливаете все потраченные SD, когда заканчиваете короткий или длительный отдых.</p>
                                        <p>Вы получаете дополнительный SD, когда достигаете уровней 6 (всего четыре кубика), 10 (всего пять кубиков) и 14 (всего шесть кубиков).</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Спасброски</h5>
                                        <p>Если маневр требует спасброска, СЛ равен 8 + модификатор СИЛ + БМ</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимое преследование</h4>
                                    <p class="level">7-й уровень, умение традиция Krieger</p>
                                    <p>Когда вы поражаете существо атакой ближнего боя, вы можете переместиться на половину своей скорости сразу после атаки и как часть той же реакции. Это движение не провоцирует атаки по возможности.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Начиная с 11-го уровня, вы можете атаковать три раза, а не два, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Улучшенное боевое превосходство</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Ваш кубик превосходства становится d10. Как только вы достигаете 18-го уровня, он становится d12.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимый воин</h4>
                                    <p class="level">15-й уровень, умение традиция Krieger</p>
                                    <p>Один раз за ход, когда вы используете маневр, вы можете бросить 1d8 и использовать выпавшее число вместо того, чтобы тратить кубик превосходства.</p>
                                    <p>Кроме того, когда вы тратите кубик превосходства и выбрасываете 1, вы восстанавливаете потраченное использование.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h5>Варианты моневров</h5>
                                    <div class="sub-data">
                                        <p><strong>Засада</strong></p>
                                        <p>Когда вы делаете проверку Ловкости (Скрытности) или бросок Инициативы и вы не Недееспособны, вы можете потратить SD и добавить результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Приманка и подмена</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD, чтобы поменяться местами с существом в пределах 5 футов от вас, при условии, что существо стоит и не недееспособно. Для этого вы должны потратить не менее 5 футов движения.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Стойкость</strong></p>
                                        <p>Когда существо, которое вы можете видеть, входит в вашу досягаемость, вы можете использовать свою реакцию, чтобы потратить один SD и провести против него атаку ближнего боя.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар командира</strong></p>
                                        <p>Когда вы выполняете действие Атака в свой ход, вы можете заменить одну из своих атак, чтобы направить одного из своих союзников на удар. Когда вы это делаете, выберите согласное существо, которое вы можете видеть или слышать, и потратьте один SD. Это существо может немедленно использовать свою Реакцию, чтобы совершить одну атаку, добавив результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Командное Присутствие</strong></p>
                                        <p>Когда вы делаете проверку навыка Харизмы, вы можете потратить один SD и добавить этот результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Ошеломляющий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ошеломить цель. Цель должна преуспеть в спасброске Телосложения или быть ошеломленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отвлекающий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить один SD, чтобы отвлечь цель. Добавьте результат SD к урону атаки. Следующий бросок атаки против цели, сделанный кем-то другим, а не вами, имеет преимущество, если он сделан до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Уклончивое Подкрадывание</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD и выполнить действие Отрыв. Вы также получаете бонус к AC, равный результату SD, до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Обманная атака</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD на обманную атаку, выбрав одно существо в пределах 5 футов от вас в качестве цели. У вас есть преимущество на следующий бросок атаки против них в этом ходу. При попадании добавьте результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подстрекательская атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить одно SD, чтобы попытаться подстрекать цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Мудрости или быть насмешливой вами до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подколенная атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться замедлить цель. Цель должна преуспеть в спасброске Телосложения или быть замедленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с выпадом</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD и выполнить действие Рывок. Если вы переместитесь по прямой линии не менее чем на 5 футов непосредственно перед нанесением удара ближней атакой в ​​рамках действия Атака в этом ходу, вы можете добавить результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Маневренная атака</strong></p>
                                        <p>Когда вы наносите удар по существу броском атаки, вы можете потратить один SD, чтобы переместить одного из ваших союзников в другую позицию. Добавьте бросок SD к броску урона атаки и выберите согласное существо, которое вы можете видеть или слышать. Это существо может использовать свою Реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки по возможности от цели вашей атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Парирование</strong></p>
                                        <p>Когда другое существо наносит вам урон броском ближней атаки, вы можете взять Реакцию и потратить один SD, чтобы уменьшить урон на результат плюс ваш модификатор Силы.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Точная атака</strong></p>
                                        <p>Когда вы промахиваетесь броском атаки, вы можете потратить один SD и добавить результат к броску атаки, что потенциально приведет к попаданию атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Сплочение</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD, чтобы укрепить решимость союзника. Выберите союзника в пределах 30 футов от себя, который может вас видеть или слышать. Это существо получает Временное HP, равное результату SD плюс половина вашего уровня квинси.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отпор</strong></p>
                                        <p>Когда существо промахивается по вам рукопашной атакой, вы можете совершить Реакцию и потратить одно SD, чтобы провести рукопашную атаку против этого существа. Если вы попали, добавьте результат SD к урону от атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар щитом</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD и использовать свой щит, чтобы провести рукопашную атаку. При попадании наносите урон, равный результату плюс ваш модификатор СИЛ.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Размашистая атака</strong></p>
                                        <p>Когда вы попадаете по существу рукопашной атакой, вы можете потратить одно SD, чтобы попытаться нанести урон другому существу. Выберите другое существо в пределах 5 футов от изначальной цели и в пределах вашей досягаемости. Если исходный бросок атаки поразит второе существо, оно получит урон, равный результату SD. Урон будет того же типа, что и при исходной атаке.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Тактическая оценка</strong></p>
                                        <p>Когда вы делаете проверку умения Интеллект или Мудрость, вы можете потратить один SD и добавить результат к проверке способности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с падением</strong></p>
                                        <p>Когда вы попадаете по существу атакой ближнего боя, вы можете потратить один SD и добавить результат к броску урона атаки. Если цель Большая или меньше, она должна преуспеть в спасброске Силы или упасть ничком.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с ранением</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ранить цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Телосложения или получить Ранение до конца вашего следующего хода.</p>
                                    </div>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Традиция Wächterin (Хранитель)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию стража, владеющего силой, чтобы защищать своих союзников в бою.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение стража</h4>
                                    <p class="level">1-й уровень, умение традиция Wächterin</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Мастерство в спасбросках Телосложения</p>
                                    <p> - Вы получаете мастерство в одном из выбранных навыков: Акробатика, Атлетика, Запугивание или Убеждение</p>
                                    <p> - Вы можете использовать Телосложение вместо Силы для бросков атаки и урона ваших безоружных ударов</p>
                                    <p> - Вы можете бросить d4 вместо обычного урона ваших безоружных ударов. Этот кубик увеличивается до 1d6 на 6-м уровне, 1d8 на 10-м уровне, 1d10 на 14-м уровне и 1d12 на 18-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Железная кровь (Eisenblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы получаете вдвое больше временных очков здоровья. Эти временные очки здоровья складываются с другими источниками временных очков здоровья.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар крови (Geschenkblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы можете выбрать любое количество соседних существ, чтобы предоставить им временные хиты, равные половине полученного вами количества.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Кровавая контратака (Blut Gegenangriff)</h4>
                                    <p class="level">7-й уровень, умение традиция Wächterin</p>
                                    <p>Пока Blut Vene активен, когда вы получаете урон от атаки ближнего боя и у вас все еще есть временные хиты, вы можете использовать свою реакцию, чтобы нанести безоружный удар существу, нанесшему урон.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Душа и рвение (Seele und Eifer)</h4>
                                    <p class="level">11-й уровень, умение традиция Wächterin</p>
                                    <p>Вы получаете черту Ransōtengai, используя свой показатель Телосложения вместо Интеллекта.</p>
                                    <p>Кроме того, вы можете использовать Ransōtengai, находясь при 0 hp, оставаясь в сознании. Вы по-прежнему совершаете спасброски от смерти как обычно, но когда вы стабилизируетесь или восстанавливаете хиты, вы получаете один уровень истощения. Этот уровень истощения можно снять, только завершив длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Святой Хранитель (Heiliger Wächter)</h4>
                                    <p class="level">15-й уровень, умение традиция Wächterin</p>
                                    <p>Пока активен Blut Vene, у вас есть сопротивление физическому и стихийному урону.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Традиция Jäger (Охотник)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Охотника, оттачивая свои навыки в выслеживании, точности и уничтожении врагов со смертельной эффективностью.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение Охотника</h4>
                                    <p class="level">1-й уровень, умение традиция Jäger</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы получаете мастерство в спасбросках Ловкости</p>
                                    <p> - Вы получаете мастерство Природы, Восприятия и Выживания</p>
                                    <p> - Вы можете использовать Метку Охотника по своему желанию, не тратя SP количество раз, равное вашему БМ, вы восстанавливаете использованные использования во время длительного отдыха. Это не требует концентрации и наносит дополнительный урон 1d4. Дополнительный урон дополнительно увеличивается на 1d4 на 6-м уровне (3d4), 10-м уровне (4d4), 14-м уровне (5d4) и 18-м уровне (6d4).</p>
                                    <p> - Выслеживая других существ, вы также узнаете их точное количество, их размеры и то, как давно они прошли через эту область.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Исследователь Природы</h4>
                                    <p class="level">3-й уровень, умение традиция Jäger</p>
                                    <p>Вы становитесь мастером навигации в мире природы. Вы получаете следующие преимущества:</p>
                                    <p> - Перемещение по немагической сложной местности не требует дополнительных перемещений.</p>
                                    <p> - Вы можете проходить через немагическую флору, не замедляясь и не получая урона от таких опасностей, как шипы или колючки.</p>
                                    <p> - У вас есть преимущество при спасбросках против флоры, которая магически создана или изменена для затруднения движения, например, созданной заклинанием опутывания.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Знай своего врага</h4>
                                    <p class="level">7-й уровень, умение традиция Jäger</p>
                                    <p>В качестве бонусного действия вы выбираете существо, которое видите в пределах 60 футов от вас, отмеченное вашей меткой охотника, чтобы узнать, есть ли у него какие-либо иммунитеты, сопротивления или уязвимости, и какие они. После того, как вы используете эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых. Вы также можете восстановить использование этой способности, потратив два использования метки охотника.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Предвосхищение своего врага</h4>
                                    <p class="level">11-й уровень, умение традиция Jäger</p>
                                    <p>В качестве бонусного действия вы выбираете существо, которое видите в пределах 60 футов от вас, отмеченное вашей меткой охотника. Вы получаете преимущество при спасбросках, которые существо заставляет вас делать.</p>
                                    <p>Использовав эту способность, вы не сможете сделать это снова, пока не закончите Длительный Отдых. Вы также можете восстановить использование этой способности, потратив два использования Метки Охотника.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Исчезновение</h4>
                                    <p class="level">11-й уровень, умение традиция Jäger</p>
                                    <p>Вы можете выполнить действие Скрыться в качестве бонусного действия в свой ход. Кроме того, вас нельзя выследить немагическими способами, если только вы не решите оставить след.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Метка Убийцы</h4>
                                    <p class="level">15-й уровень, умение традиция Jäger</p>
                                    <p>Размер кубика вашей Метки Охотника увеличивается до d6.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Традиция Seelenchemiker (Алхимик душ)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Химика Душ, осваивая искусство алхимии и ремесло Гинто.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Специалист по Гинто</h4>
                                    <p class="level">1-й уровень, умение традиция Seelenchemiker</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы получаете мастерство в спасбросках Харизмы или Интеллекта, на ваш выбор</p>
                                    <p> - Вы получаете мастерство в Аркане и Медицине</p>
                                    <p> - Вы получаете мастерство в Инструментах Алхимика и Наборе Травника</p>
                                    <p> - Использование или введение зелья является для вас Бонусным Действием вместо Действия</p>
                                    <p> - Дальность вашего Гинто при использовании в качестве оружия увеличивается на 10 футов x ваш модификатор WIS.</p>
                                    <p> - Время создания Гинто с использованием списка заклинаний Квинси сокращается вдвое, округляясь в меньшую сторону.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по Гинто</h4>
                                    <p class="level">3-й уровень, умение специализация Ки</p>
                                    <p>Стоимость создания Гинто с использованием списка заклинаний Квинси сокращается вдвое.</p>
                                    <p>Кроме того, создание Гинто считается легкой деятельностью.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заграждение Гинто</h4>
                                    <p class="level">7-й уровень, умение специализация Ки</p>
                                    <p>Когда вы выполняете действие «Атака», вы можете вытащить гинто как часть атаки, которую вы совершаете с его помощью.</p>
                                    <p>Кроме того, если все атаки, совершенные во время вашего атакующего действия, выполняются с использованием гинто, вы можете провести дополнительную атаку с помощью гинто в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Двойная дистилляция</h4>
                                    <p class="level">11-й уровень, умение специализация Ки</p>
                                    <p>При создании гинто вы можете наполнить их вторым кидо. Выберите второе кидо той же школы и списка заклинаний, что и основное кидо, но на два уровня ниже (минимальный колдовство), gintō содержит оба кидо. При использовании цель подвергается воздействию обоих кидо. У вас может быть количество Dual gintō, равное вашему модификатору МУД + 1. Если вы создадите больше, чем ваш максимум, самый старый Dual Gintō станет инертным.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мастер гинто</h4>
                                    <p class="level">15-й уровень, умение специализация Ки</p>
                                    <p>Вы освоили манипуляцию рейши и можете дублировать эффекты других кидо. Вы можете создать гинто, используя кидо из любого списка заклинаний. Если вы создаете гинто, используя кидо, не входящего в список заклинаний квинси, то стоимость SP и GP для его создания удваивается.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-4",
                        "block_name" : "Традиция Zauberer (Волшебник)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традиции арканы, используя рейши для создания разрушительного кидо.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение аркане</h4>
                                    <p class="level">1-й уровень, умение традиция Zauberer</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы искусны в спасбросках Интеллекта.</p>
                                    <p> - Вы получаете мастерство в Аркане.</p>
                                    <p> - Ваши базовые очки заклинаний удваиваются.</p>
                                    <p> - Вы можете использовать свой Интеллект в качестве своей способности к заклинаниям для создания Гинто.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Заклинание Духа</h4>
                                    <p class="level">1-й уровень, умение традиция Zauberer</p>
                                    <p>Вы готовите список Кидо Квинси, которые вы можете использовать, не используя Гинто. Всякий раз, когда вы заканчиваете длительный отдых, выбирайте количество Колдовства, равное вашему БМ, и количество Кидо, равное вашему уровню Квинси + модификатор ИНТ. Выбранный кидо не может быть выше вашего максимального уровня заклинания.
                                    <p>Кидо 3-го уровня и выше особенно сложны для использования. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего БМ.</p>
                                    <p>Вы также можете подготовить новый список, потратив время на медитацию: не менее 1 минуты на уровень кидо для каждого кидо в вашем списке.</p>
                                    <p>Эту классовую особенность можно использовать вместо особенности заклинания, чтобы выполнить любые предварительные условия.</p>
                                    <div class="sub-data">
                                        <h5>Способность к заклинанию</h5>
                                        <p>Интеллект — это ваша способность к заклинанию для вашего кидо. Вы можете использовать свой интеллект всякий раз, когда кидо ссылается на вашу способность к заклинанию.</p>
                                        <p>Кроме того, вы используете свой модификатор интеллекта при установке DC спасброска для вашего кидо и при выполнении броска атаки с ним.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Ритуальное заклинание</h5>
                                        <p>Вы можете использовать кидо квинси как ритуал, если у этого кидо есть тег ритуала и вы его подготовили.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Фокус на заклинаниях</h5>
                                        <p>Вы можете использовать свой крест квинси в качестве фокуса на заклинаниях для вашего кидо квинси.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд кидо</h4>
                                    <p class="level">3-й уровень, умение традиция Zauberer</p>
                                    <p>Ваш максимальный уровень заклинания увеличивается на единицу. Ваш максимальный уровень заклинания снова увеличивается на единицу на 7-м уровне до максимального уровня заклинания 7-го, начиная с 17-го уровня.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт кидо</h4>
                                    <p class="level">7-й уровень, умение традиция Zauberer</p>
                                    <p>Вы получаете подвиг кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист кидо</h4>
                                    <p class="level">11-й уровень, умение традиция Zauberer</p>
                                    <p>Теперь вы можете использовать очки заклинаний, чтобы создать по одному слоту каждого уровня 5-го или выше определенное количество раз за длительный отдых, равное половине вашего БМ.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Духовная плеть</h4>
                                    <p class="level">15-й уровень, умение традиция Zauberer</p>
                                    <p>Когда срабатывает ваше умение "Духовный отвод", вместо получения 2 SP вы можете выбрать один из следующих эффектов в зависимости от триггера:</p>
                                    <p>Убитое существо: получите 2d8 временных очков жизни.</p>
                                    <p>Применение кидо: узнайте название и уровень используемого кидо.</p>
                                    <p>Активированная способность вооружения: нанесите 2 урона силой существу.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-5",
                        "block_name" : "Традиция Nachkomme (Потомок)",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традиции Императора, становясь потенциальным кандидатом на унаследование Воли Квинси и их лидерство.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Шекина</h4>
                                    <p class="level">1-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Вы владеете Харизмой и одним другим спасброском по вашему выбору</p>
                                    <p> - Вы получаете владение четырьмя навыками по вашему выбору</p>
                                    <p> - Вы получаете владение двумя ремесленными инструментами по вашему выбору</p>
                                    <p> - Вы получаете общий навык</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Распределение Души</h4>
                                    <p class="level">3-й уровень, умение традиция Nachkomme</p>
                                    <p>В качестве бонусного действия вы можете передать фрагмент своей души другому существу в пределах 60 футов от вас, которое вы можете видеть. Это существо получает Фрагмент Души. У существа может быть только один фрагмент души за раз, и он длится в течение часа, пока не будет поглощен или существо не умрет. Вы всегда знаете местоположение существа с вашим Фрагментом Души, включая то, на каком плане оно находится. Вы выбираете один из следующих вариантов, которые предоставляет фрагмент души:</p>
                                    <div class="sub-data">
                                        <p><strong>Leben (Жизнь)</strong></p>
                                        <p>Вы уменьшаете свой максимальный HP до значения, равного 4 x ваш PB. Максимальный HP существа увеличивается на ту же величину. Ваш максимальный HP не может быть восстановлен никакими способами, пока у него есть фрагмент.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Seele (Душа)</strong></p>
                                        <p>Вы уменьшаете свой максимальный SP до значения, равного 2 x ваш PB. Максимальный SP существа увеличивается на ту же величину. Ваш максимальный SP не может быть восстановлен никакими способами, пока у него есть фрагмент.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Gemüt (Разум)</strong></p>
                                        <p>Выберите любое количество навыков и/или инструментов, которыми вы владеете, существо становится владеющим этими навыками и/или инструментами, а вы теряете владение этими навыками и/или инструментами.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Körper (Тело)</strong></p>
                                        <p>Выберите спасбросок, которым вы владеете, вы теряете владение этим спасброском, и существо становится владеющим им.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Sinne (Чувства)</strong></p>
                                        <p>Выберите одно из своих чувств. Существо получает это чувство, а вы его теряете.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Heldentat (Героический поступок)</strong></p>
                                        <p>Выберите любое количество известных вам подвигов. Вы теряете доступ к этим способностям, как будто у вас их не было, а существо получает эти способности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Гордыня Квинси</h5>
                                        <p>Кроме того, когда существо проваливает Тест D20, оно может бросить d6 и добавить выпавшее число к d20, потенциально превращая провал в успех. Затем фрагмент души потребляется.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Количество использований</h5>
                                        <p>Вы можете передать фрагмент души количество раз, равное вашему модификатору Харизмы (минимум один раз), и вы восстановите все потраченные использования, когда закончите длительный отдых.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Поглощение души</h4>
                                    <p class="level">7-й уровень, умение традиция Nachkomme</p>
                                    <p>Ваши фрагменты души теперь существуют неограниченно долго, пока не будут использованы или отозваны. В качестве бонусного действия вы можете отозвать любое количество фрагментов души, временно усилив себя; до тех пор, пока вы не закончите длительный отдых.</p>
                                    <p>Когда существо с вашим Фрагментом Души умирает, вы получаете следующие преимущества:</p>
                                    <div class="sub-data">
                                        <h5>Знание Смерти</h5>
                                        <p>Вы знаете местоположение существа и получаете смутное представление о том, как оно умерло (например, «убито синигами», «отравлено» или «поддалось болезни»)</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Возвращение Императора</h5>
                                        <p>Убитое существо может вернуть вам Фрагмент Души. Если это так, вы получаете постоянное усиление</p>
                                    </div>
                                    <p>Тип усиления, которое вы получаете, основан на варианте Фрагмента Души, выбранном при создании.</p>
                                    <div class="sub-data">
                                        <p><strong>Leben (Жизнь)</strong></p>
                                        <p>Ваш максимальный HP увеличивается на половину предоставленного вами количества HP.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Seele (Душа)</strong></p>
                                        <p>Ваш максимальный SP увеличивается на половину предоставленного вами количества SP.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Gemüt (Разум)</strong></p>
                                        <p>Выберите навык, которым владеет существо, вы получаете мастерство в этом навыке.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Körper (Тело)</strong></p>
                                        <p>Выберите спасбросок, которым владеет существо, вы получаете мастерство в этом спасброске.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Sinne (Чувства)</strong></p>
                                        <p>Выберите чувство, которым обладало существо, и вы получите это чувство.
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Heldentat (Героический поступок)</strong></p>
                                        <p>Выберите подвиг, которым обладало существо, и вы получите этот подвиг.
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Присвоение Шрифта</h4>
                                    <p class="level">11-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы получаете Благо Шрифта и получаете шрифт с буквой «А».</p>
                                    <p>При использовании функции распределения душ вместо обычных вариантов вы можете потратить час на выполнение Ритуала гравировки. Другое непустое существо выпивает чашку жидкости, наполненной вашей кровью. После этого оно получает Благо Шрифта, и вы даете ему еще не выбранную букву.</p>
                                    <p>Кроме того, когда существо использует гордость квинси, фрагмент души не расходуется, но оно не может сделать это снова, пока не закончит короткий или длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аусвален (Auswählen)</h4>
                                    <p class="level">15-й уровень, умение традиция Nachkomme</p>
                                    <p>Вы можете провести мощный ритуал, призывая свет суда и восстановления. Потратив 1 минуту и ​​15 SP, вы выбираете любое количество существ, несущих ваши фрагменты души, и отзываете их. Сияющий цилиндр света радиусом 10 футов и высотой 100 футов освещает каждое выбранное существо. Каждая цель должна сделать спасбросок по Телосложению с помехой (СЛ = ваш уровень квинси + ваш БМ). Существа на другом плане существования делают этот спасбросок с преимуществом.</p>
                                    <p>При провале спасброска существо погибает, а вы навсегда усиливаетесь в соответствии с вашей особенностью Поглощение души. При успешном спасброске существо выживает, но теряет свои Благословение Шрифта и Фольштендиг (или эквивалентные особенности Вознесения).</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}