const fullbringer_content_data = {
    "title_name": "Подчинитель [Fullbringer] - Классы Bleach D&D 5",
    "class_name" : "Подчинитель [Fullbringer]",
    "back_image_src" : "#",
    "class_short_name" : "Арранкар",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Я не верю, что в вашем мире есть абсолютная сила. Сила нестабильна, она постоянно меняется. Небольшие различия проявят себя. Также как мы с тобой различаемся. Тот, кто увидит всю картину происходящего — победит!",
        "comment_autor" : "- Ясутора Садо, <strong>человек, лучший друг Ичиго</strong>"
    },
    "pretable_content" : `
        <p>Являются духовно сознательными людьми рожденными с одноименной
        способностью Подчинение, которая позволяет им манипулировать душами,
        обитающими во всей физической материи. Их силы состоят из Духовной
        силы Пустых.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th> <span class="long">Уровень</span> <span class="short">ур</span> </th>
                    <th> <span class="long">Бонус мастерства</span> <span class="short">бм</span> </th>
                    <th> <span class="long">Умения</span> <span class="short">Умения</span> </th>
                    <th> <span class="long">Несущий Свет</span> <span class="short">пс</span> </th>
                    <th> <span class="long">Очки заклинаний</span> <span class="short">оз</span> </th>
                    <th> <span class="long">Максимальный уровень
                            заклинания</span> <span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Подчинение, Близость объектов</td>
                    <td>-</td>
                    <td>4</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>10</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>15</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>15</td>
                    <td>9</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>15</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>20</td>
                    <td>12</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>20</td>
                    <td>15</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>20</td>
                    <td>18</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Быстрое действие</td>
                    <td>25</td>
                    <td>21</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>25</td>
                    <td>24</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>25</td>
                    <td>27</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>30</td>
                    <td>30</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Бонусная способность</td>
                    <td>30</td>
                    <td>33</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>30</td>
                    <td>36</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>35</td>
                    <td>39</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>35</td>
                    <td>42</td>
                    <td>8</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Благо</td>
                    <td>35</td>
                    <td>45</td>
                    <td>8</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>40</td>
                    <td>48</td>
                    <td>9</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>40</td>
                    <td>51</td>
                    <td>9</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>40</td>
                    <td>54</td>
                    <td>9</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p>Эта способность позволяет им манипулировать душами, содержащимися в материи. Все, даже такие элементарные предметы, как фонарные столбы и стулья, обладают душой, какой бы маленькой она ни была. Используя свою силу, чтобы "притянуть" эту душу, Подчинители могут манипулировать движением объекта или даже изменять его физические характеристики. Например, притягивая душу воды, Подчинители могут ходить по ее поверхности, не проваливаясь. Возможны многие другие трюки, что делает эту технику очень универсальной. В отличие от других духовных существ, Подчинители используют свою силу с помощью своих физических тел. Из-за этого им приходится много тренироваться, чтобы повысить свою выносливость и правильно ее использовать. Хотя все Подчинители рождаются с этой силой, возраст, в котором они ее осознают, варьируется. Когда Подчинители умирают, все следы их способностей исчезают из мира. Однако они сохраняют свои способности и в загробной жизни.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание подчинителя</h3>
                <p>Создавая своего Подчинителя, подумайте о прошлом персонажа в отношении ваших способностей Подчинителя: когда проявились ваши силы? Это вызвало какие-либо проблемы? Где твои родители тоже подчинённые? Вы тренировались один или вам помогал другой подчинитель?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи подчинителем, вы получаете следующие классовые особенности:</p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень квинси</p>
                        <p><strong class="feature-class">Хиты на 1
                                уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих
                                уровнях:</strong>
                            1d8 (или 5) + ваш модификатор Телосложения за каждый
                            уровень квинси после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> Нет</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Простое оружие</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            выберите один игровой набор или один музыкальный инструмент
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Телосложение</p>
                        <p><strong class="feature-class">Навыки:</strong>
                            выберите два навыка: акробатика, обращение с животными, легкая атлетика, история, проницательность, запугивание, восприятие и выживание
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- Один игровой набор или музыкальный инструмент</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p class="level">1-й уровень, умение подчинителя</p>
                <p>Начиная с 1-го уровня, ваше обучение позволит вам использовать духовную силу. Это представлено несколькими SP. Ваш уровень Подчинителя определяет количество имеющихся у вас очков, как показано в столбце "Очки заклинаний".</p>
                <p>Когда вы тратите SP, оно недоступно до тех пор, пока вы не закончите длительный отдых, в конце которого вы восстанавливаете все потраченные SP обратно в себя.</p>
                <p>Кроме того, вы знаете ??четыре?? искусства подчинения: ускоренный удар, несущий свет и медленное падение.</p>
                <div class="data-content">
                    <h2>Ускоренный удар</h2>
                    <p>Потратив 2 Sp, вы можете использовать бонусное действие, чтобы усилить следующую атаку. Следующий безоружный удар, который вы нанесете в этом ходу, получит бонус +2 к броску атаки.</p>
                </div>
                <div class="data-content">
                    <h2>Несущий свет (bringer light)</h2>
                    <p>Потянув за душу земли, вы сможете выполнить это *Особое Движение*. Вместо обычного движения вы можете использовать Bringer Light. Вы тратите определенное количество BL-футов с шагом в 5 футов, чтобы телепортировать такое же количество в незанятое пространство, которое вы можете видеть.</p>
                    <p>Вы восстанавливаете израсходованные BL во время короткого или длительного отдыха. Расстояние вашего BL увеличивается по мере повышения уровня, как показано в столбце "Bringer Light".</p>
                    <p>Кроме того, вы можете потратить 2 SP, чтобы увеличить свое перемещение на 10 футов, а расстояние прыжка удваивается за этот ход.</p>
                </div>
                <div class="data-content">
                    <h2>Медленное падение</h2>
                    <p>Потратив 1 SP, вы можете использовать свою реакцию при падении, чтобы уменьшить получаемый вами урон от падения на сумму, в пять раз превышающую ваш уровень Подчинителя.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Близость объектов</h3>
                <p class="level">1-й уровень, умение подчинитель</p>
                <p>Развивая близость к определенному объекту, Подчинитель может изменять его форму, предоставляя силы, которые сильно различаются у разных людей. Эта близость может определяться любовью к рассматриваемому объекту или просто общей привязанностью к нему. Таким образом, эта сила обычно пробуждается через сильную эмоцию, связанную с объектом. Используя это родство, Подчинители вытягивают душу объекта и усиливают ее своей собственной, трансформируя при этом.</p>
                <p>Выберите обычный объект, не являющийся оружием, в качестве вашего запечатанного оружия.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение подчинителя</p>
                <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение подчинителя</p>
                <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете атакующее действие в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Быстрое действие</h3>
                <p class="level">9-й уровень, умение подчинителя</p>
                <p>Начиная с 9-го уровня ваше быстрое мышление и ловкость позволяют вам быстро передвигаться и действовать. Вы можете потратить 1 SP, чтобы выполнить действие "Рывок", "Выход" или "Помощь" в качестве бонусного действия в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Бонусная способность</h3>
                <p class="level">13-й уровень, умение подчинителя</p>
                <p>На 13-м уровне вы получаете общий навык или навык Подчинителя по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дар</h3>
                <p class="level">17-й уровень, умение подчинителя</p>
                <p>На 17-м уровне вы получаете дар Подчинителя по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение подчинителя</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "",
                "spoiler_description" : "",
                "spoiler_list" : [
                    {
                        "block_id" : "next-art-0",
                        "block_name" : "Исскуство подчинителя",
                        "block_preview" : 
                        `
                            <p>Для призывателя доступны следующие воззвания Колдуна:</p> 
                            <p>
                                <b>Доспех теней</b> [Armor of Shadows], 
                                <b>Восходящий шаг</b> [Ascendant Step], <b>Звериная речь</b> [Beast Speech], <b>Обольстительное влияние</b> [Beguiling Influence], 
                                <b>Чарующий шопот</b> [Bewitching Whispers], <b>Плащ мух</b> [Cloak of Flies], <b>Дьявольский взгляд</b> [Devil's Sight], 
                                <b>Ужасное слово</b> [Dreadful Word], <b>Потусторонний разум</b> [Eldritch Mind], <b>Глаза хронителя рун</b> [Eyes of the Rune Keeper],
                                <b>Дьявольская энергия</b> [Fiendish Vigor], <b>Взгляд двух умов</b> [Gaze of Two Minds], <b>Призрачный взгляд</b> [Ghostly Gaze], 
                                <b>Дар глубин</b> [Gift of the Depths], <b>Маска многих лиц</b> [Mask of the Many Faces], <b>Мастер мириад форм</b> [Master of Myriad Forms], 
                                <b>Приспешники хаоса</b> [Minions of Chaos], <b>Заболоченный разум</b> [Mire the Mind], <b>Туманные ведения</b> [Misty Visions], 
                                <b>Родство с тенями</b> [One with Shadows], <b>Потусторонний скачок</b> [Otherworldly Leap], <b>Скульптор плоти</b> [Sculptor of Flesh], 
                                <b>Саван тени</b> [Shroud of Shadow], <b>Знак дурного предзнаменования</b> [Sign of Ill Omen], <b>Вор Пяти судеб</b> [Thief of Five Fates], 
                                <b>Гробница Левистуса</b> [Tomb of Levistus], <b>Побег Трикстера</b> [Trickster's Escape], <b>Бессмертное служение</b> [Undying Servitude], 
                                <b>Видение Далёких Миров</b> [Vision of Distant Realms], <b>Шепот могилы</b> [Whispers of the Grave], <b>Ведьмин взгляд</b> [Witch Sight].
                            </p>
                            <p>Если Воззвание колдуна требует ячейки заклинания колдуна, вы можете использовать ячейку заклинания вашего класса вместо этого.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Ускоренный удар (2 SP)</h4>
                                    <p>В качестве бонусного действия вы усиливаете свою следующую атаку. Вы получаете бонус к следующему броску атаки, равный вашему бонусу мастерства.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Всплеск действий</h4>
                                    <p class="level">СИЛ или ТЕЛ 16</p>
                                    <p>В свой ход вы можете выполнить одно дополнительное действие. После использования этой возможности вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.</p>
                                    <p>Вы не можете получить магического Исскуства подчинения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Разблокирована аркана</h4>
                                    <p class="level">Расширенная аркана</p>
                                    <p>Выберите одно кидо по вашему выбору из любого списка заклинаний. Выбранное вами кидо должно быть уровня, на который вы можете наложить заклинание, или провести ретуал. Если кидо не является ретуалом, вы получаете возможность накладывать его один раз за длительный отдых. Если кидо — ретуал, вы можете использовать его по своему желанию.</p>
                                    <p>Вы можете выбрать это Исскуство подчинителя несколько раз. Каждый раз, когда вы это делаете, вы должны выбрать другое кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние атлетики</h4>
                                    <p>Вы получаете мастерство в навыках Акробатика и Атлетика.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Переплет завещаний</h4>
                                    <p class="level">9 уровень</p>
                                    <p>Вы можете использовать Planar Binding с помощью SP. Вы не сможете сделать это снова, пока не закончите длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Несущий Свет [Bringer Light]</h4>
                                    <p>Несущий Свет — это <b>особая</b> техника передвижения, которая позволяет пользователю притягивать душу земли, чтобы увеличить свою скорость или ходить по жидкостям. Количество вашего Несущего Света определяется столбцом Несущего Света.</p>
                                    <p>Чтобы использовать BL, вы тратите определенное количество футов BL с шагом в 5 футов, чтобы телепортироваться на то же количество в незанятое пространство, которое вы можете видеть. На это движение по-прежнему влияет сложная местность. Вы восстанавливаете потраченные BL во время короткого или длительного отдыха.</p>
                                    <p>Начиная с 5-го уровня, вы можете потратить 5 BL и применить Хождение по воде, нацелившись только на себя.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Хитрое действие</h4>
                                    <p class="level">Ловкость 13</p>
                                    <p>Вы можете совершить бонусное действие в каждый свой ход в бою. Это действие можно использовать только для совершения действия Рывок, Побег или Скрыться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Чувство опасности</h4>
                                    <p class="level">Ярость</p>
                                    <p>Вы имеете преимущество на спасброски Ловкости, если только вы не носите тяжелую броню и/или недееспособны.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Пространственный карман (1 SP)</h4>
                                    <p>Потратив 1 минуту и 4 SP, вы наделяете карман любой немагической одежды, которую носите, экстрамерными свойствами. Это ограничивает размер предметов, которые вы можете поместить в это пространство. Если предмет может пройти через отверстие кармана одежды без сопративления, вы можете сохранить предмет. Чтобы сохранить предмет, вам необходимо заплатить стоимость SP, но не извлекать предмет. Извлечение предмета из кармана требует действия.</p>
                                    <p>Этот карман может вместить до 250 фунтов, не превышая объема 32 кубических фута. Если карман перегружен, проколот или порван, он разрывается и уничтожается, а его содержимое разбрасывается в Гарганту. Если вывернуть карман наизнанку, его содержимое вывалится наружу, невредимым, но карман нужно будет привести в порядок, прежде чем его можно будет использовать снова. Дышащие существа внутри кармана могут выжить до количества раундов, равного 10, деленных на количество существ (минимум 1 раунд), после чего они начнут задыхаться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние друида</h4>
                                    <p>Вы получаете мастерство в навыках Природы и Выживания.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уклонение</h4>
                                    <p class="level">Уровень 9, Убийца, Ловкость 16</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Арканы</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Ваша базовая SP удваивается. Ваш максимальный уровень заклинания увеличивается на 1. Он снова увеличивается на 7-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Боевые Приемы</h4>
                                    <p class="level">Уровень 9, Драчун</p>
                                    <p>Следующие способности кидо и вооружения считаются Боевыми Приемами: Духовный Взрыв, Первобытная Дикость, Шокирующий Хват и Нанесение Ран.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Экспертиза</h4>
                                    <p class="level">Убийца</p>
                                    <p>Выберите два из ваших навыков или один из ваших навыков и ваш навык с воровскими инструментами. Ваш бонус мастерства удваивается для любой проверки способности, которую вы делаете, используя любой из выбранных навыков.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">СИЛ, ЛОВ или ТЕЛ 15, 5-й уровень</p>
                                    <p>Вы можете атаковать дважды, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Тонкая настройка кинетики</h4>
                                    <p class="level">Уровень 13, Психомансер</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Грозное Влияние</h4>
                                    <p>Вы получаете мастерство в навыках Запугивания и Исполнения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар Луны</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Вам больше не нужно спать, и вас нельзя заставить спать никакими способами. Чтобы получить преимущества длительного отдыха, вы можете провести все 8 часов, занимаясь легкой деятельностью.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Великий Несущий Свет</h4>
                                    <p class="level">ЛОВ или МДР 13</p>
                                    <p>Ваша базовая скорость Несущего Свет удваивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устрашающее Присутствие</h4>
                                    <p class="level">Уровень 13, Возмездие</p>
                                    <p>В качестве бонусного действия каждое существо по вашему выбору в радиусе 30 футов от вас должно совершить спасбросок Мудрости (СЛ 8 + модификатор ТЕЛ + бм). При провале спасброска существо получает состояние Испуг на 1 минуту. В конце каждого хода напуганного существа существо повторяет спасбросок, заканчивая эффект на себе при успехе.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние Клептика</h4>
                                    <p>Вы получаете мастерство в навыках Ловкость рук и Скрытность.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Обучение боевым искусствам</h4>
                                    <p class="level">Сила 13</p>
                                    <p>Вы можете бросить 1d4 вместо обычного урона вашего Безоружного удара. Если вы уже можете это делать, вы можете вместо этого бросить 1d6.</p>
                                    <p>Размер кубика увеличивается на один шаг на уровнях 6, 10, 14 и 18.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Бездумная ярость</h4>
                                    <p class="level">Уровень 5, Ярость</p>
                                    <p>У вас есть иммунитет к состояниям Очаровано и Испуга, пока активна ваша Ярость. Если вы Очарованы или Испуганы, когда входите в Ярость, состояние заканчивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мульти-усиление</h4>
                                    <p class="level">Уровень 13, Тамплиер</p>
                                    <p>Когда вы активируете свою Ауру Души, вы можете заставить ее предоставить дополнительный усиление, но только ваши союзники могут получить от этого выгоду.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомная рука</h4>
                                    <p>Вы можете использовать заклинание Волшебная рука по своему желанию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомное удержание</h4>
                                    <p class="level">Фантомная рука или Психокинетика</p>
                                    <p>Вы можете использовать свое действие, чтобы схватить существо среднего размера или меньше своей магической рукой, сделав проверку атлетики, используя свой модификатор заклинания вместо Силы, оспоренной проверкой атлетики или акробатики от целевого существа.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Психостимуляция</h4>
                                    <p class="level">Уровень 9, Психомансер</p>
                                    <p>Вы можете использовать телекинетические кидо, которые не наносят урона, в качестве Реакции, когда вы становитесь целью атаки или кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Надежный талант</h4>
                                    <p class="level">Экспертиза, 13 уровень</p>
                                    <p>Каждый раз, когда вы совершаете проверку способности, которая позволяет вам добавить свой БМ, вы можете рассмотреть результат броска d20 с результатом 9 и ниже - равеным 10-ти.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Возмездие</h4>
                                    <p class="level">Уровень 9, Бездумная ярость</p>
                                    <p>Когда вы получаете урон от существа, которое находится в пределах 5 футов от вас, вы можете использовать Реакцию, чтобы провести одну атаку ближнего боя против этого существа, используя оружие или безоружный удар.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Второй раунд</h4>
                                    <p class="level">Уровень 13, Драчун</p>
                                    <p>Во время комбинации в ваш ход, когда раунд заканчивается в первый раз из-за провала броска атаки, в качестве реакции вы можете потратить 6 SP, чтобы начать другую Комбинацию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Медленное падение</h4>
                                    <p class="level">5 уровень</p>
                                    <p>Вы можете использовать свою Реакцию, когда падаете, чтобы уменьшить любой урон от падения на величину, равную пятикратному вашему уровню.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аура поражения</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> — Когда вы атакуете оружием, вы можете использовать свой модификатор Харизмы вместо Силы или Ловкости для бросков атаки и урона.</p>
                                    <p> — Пока ваша Аура Души активна, один раз за ход, когда вы попадаете по существу атакой ближнего боя, вы можете нанести дополнительный урон, равный вашему бм.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Присутствие Души</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>В качестве бонусного действия вы можете сделать свою Ауру Души неподвижной. Пока ваша Аура Души неподвижна, в качестве другого бонусного действия вы можете заставить ее рассеяться из текущего положения и снова появиться на вас, будучи подвижным как обычно.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Восстановление Души</h4>
                                    <p class="level">ИНТ, МДР или ХАР 15</p>
                                    <p>Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить 2d4 SP. Размер кубиков увеличивается на более поздних уровнях. D6 на 4-м уровне, d8 на 8-м уровне, d10 на 12-м уровне и d12 на 16-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Колдовство</h4>
                                    <p class="level">ИНТ, МДР или ХАР 13</p>
                                    <p>Вы выбираете ментальный счет, который соответствует необходимому требованию этого искусства полного подчинения, теперь это ваша способность к колдовству.</p>
                                    <p>Вы получаете способность Колдовства как Шинигами, за исключением того, что вы изучаете Кидо из списка заклинаний Человека.</p>
                                    <p>Вы не можете получить Искусство полного подчинения «Всплеск действия».</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устойчивая цель</h4>
                                    <p class="level">Уровень 5, Убийца</p>
                                    <p>В качестве бонусного действия вы даете себе преимущество на следующий бросок атаки в текущем ходу. Вы можете использовать это бонусное действие, только если вы не двигались в течение этого хода, и после использования бонусного действия ваша скорость равна 0 до конца текущего хода.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Шаг ветра (2 SP)</h4>
                                    <p>Вы выполняете действие Отрыв или Рывок в качестве бонусного действия в свой ход, и дальность вашего прыжка удваивается на ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинетический удар</h4>
                                    <p class="level">Уровень 5, Психомансер</p>
                                    <p>Катапульта и Волшебная рука считаются телекинетическими кидо. Кроме того, с Катапультой вы можете выбрать объект весом до 5 фунтов, умноженных на ваш показатель ИНТ. За каждые 5 фунтов, которые весит этот объект, урон увеличивается на одну ступень.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Невидимый архив</h4>
                                    <p class="level">15-й уровень</p>
                                    <p>Вы можете использовать Великолепный особняк, не тратя слот заклинания или материальные компоненты.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        },
        {
            "spoiler" : {
                "spoiler_name" : "Специализация подчинителя",
                "spoiler_description" : "Пока вы бродили по дюнам Хуэко Мундо, вы специализировались на определенном наборе способностей, необходимых для выживания.",
                "spoiler_list" : [
                    {
                        "block_id" : "next-spec-0",
                        "block_name" : "Специализация офенса (ofensa)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете навык спасбросков Силы.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: акробатика, обращение с животными, легкая атлетика, история, проницательность, запугивание, восприятие и выживание.</p>    
                            <p> — Базовый размер кубика урона занпакто увеличивается на один шаг (в таблице).</p>    
                            <p> — Вы невосприимчивы к состоянию испуга.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Боевой стиль</h4>
                                    <p class="level">3-й уровень, умение Офенса</p>
                                    <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>
                                    <p><strong>Бой вслепую</strong></p>
                                    <p>У вас есть слепое зрение на расстоянии 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>
                                    <p><strong>Дуэль</strong></p>
                                    <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    <p><strong>Великолепный бой с оружием</strong></p>
                                    <p>Вы бросаете 1 или 2 на кубике урона для атаки, которую вы совершаете оружием ближнего боя, которое вы держите двумя руками. Вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок — 1 или 2. Чтобы получить это преимущество, оружие должно иметь свойство двуручного или универсального.</p>
                                    <p><strong>Естественное оружие</strong></p>
                                    <p>Если вы не владеете оружием, вы добавляете бонус мастерства к ударам без оружия или броскам на урон от естественного оружия.</p>
                                    <p><strong>Бой с двумя оружиями</strong></p>
                                    <p>Когда вы участвуете в бою с двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дикий инстинкт</h4>
                                    <p class="level">7-й уровень, умение Офенса</p>
                                    <p>К 7-му уровню ваши инстинкты настолько отточены, что вы получаете преимущество при бросках на инициативу.</p>
                                    <p>Кроме того, если вы застигнуты врасплох в начале боя и не выведены из строя, вы можете действовать как обычно в свой первый ход, но только если вы войдете в Рессурексион, прежде чем делать что-либо еще в этом ходу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">11-й уровень, умение Кригера</p>
                                    <p>Начиная с 11-го уровня, вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь сильнейшего</h4>
                                    <p class="level">15-й уровень, умение Кригера</p>
                                    <p>На 15-м уровне вы получаете навык Зандзюцу по вашему выбору.</p>
                                    <p>Кроме того, ваш модификатор Силы увеличивается на 2.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-1",
                        "block_name" : "Специализация дефенса (defensa)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете мастерство в спасбросках Мудрости.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: Атлетика, Проницательность, Запугивание, Медицина, Убеждение и Выживание.</p>    
                            <p> — Вы получаете черту "Крепкий"</p>    
                            <p> — Вы невосприимчивы к оглушению.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Армадура</h4>
                                    <p class="level">3-й уровень, умение Дефенса</p>
                                    <p>На 3-м уровне вы получаете способность "Пустой Армадуры".</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уклонение</h4>
                                    <p class="level">7-й уровень, умение Дефенса</p>
                                    <p>Начиная с 7-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Возмездие</h4>
                                    <p class="level">7-й уровень, умение Дефенса</p>
                                    <p>Начиная с 11-го уровня, когда вы получаете урон от существа, находящегося в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы совершить рукопашную атаку оружием по этому существу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь неукротимого</h4>
                                    <p class="level">15-й уровень, умение Дефенса</p>
                                    <p>Начиная с 15-го уровня вы устойчивы к дробящему, колющему и режущему урону.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-2",
                        "block_name" : "Специализация магиа (magia)",
                        "block_preview" : 
                        `
                            <p>Начиная с 1-го уровня, вы получаете следующие преимущества:</p>    
                            <p> — Вы получаете мастерство в спасбросках Интеллекта или Мудрости.</p>    
                            <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Медицина и Религия.</p>    
                            <p> — Ваши базовые очки заклинаний удваиваются или вы получаете пустую способность Бруха(о/а).</p>    
                            <p> — Вы невосприимчивы к состоянию очарования.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Магическая атака</h4>
                                    <p class="level">3-й уровень, умение Магиа</p>
                                    <p>Когда вы совершаете атакующее действие, вы можете заменить одну из своих атак заклинанием, время произнесения которого равно бонусному действию или 1 действию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Увеличение заклинаний</h4>
                                    <p class="level">7-й уровень, умение Магиа</p>
                                    <p>На 7-м уровне вы получаете умение Кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Маг</h4>
                                    <p class="level">11-й уровень, умение Магиа</p>
                                    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку уровня 5-го или выше количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону, за длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мощь чародея</h4>
                                    <p class="level">15-й уровень, умение Магиа</p>
                                    <p>На 15 уровне вы получаете преимущество в спасбросках от заклинаний и других магических эффектов.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }       
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}