const fullbringer_content_data = {
    "title_name": "Подчинитель [Fullbringer] - Классы Bleach D&D 5",
    "class_name" : "Подчинитель [Fullbringer]",
    "back_image_src" : "#",
    "class_short_name" : "Арранкар",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Я не верю, что в вашем мире есть абсолютная сила. Сила нестабильна, она постоянно меняется. Небольшие различия проявят себя. Также как мы с тобой различаемся. Тот, кто увидит всю картину происходящего — победит!",
        "comment_autor" : "- Ясутора Садо, <strong>человек, лучший друг Ичиго</strong>"
    },
    "pretable_content" : `
        <p>Являются духовно сознательными людьми рожденными с одноименной
        способностью Подчинение, которая позволяет им манипулировать душами,
        обитающими во всей физической материи. Их силы состоят из Духовной
        силы Пустых.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th> <span class="long">Уровень</span> <span class="short">ур</span> </th>
                    <th> <span class="long">Бонус мастерства</span> <span class="short">бм</span> </th>
                    <th> <span class="long">Умения</span> <span class="short">Умения</span> </th>
                    <th> <span class="long">Несущий Свет</span> <span class="short">пс</span> </th>
                    <th> <span class="long">Очки заклинаний (SP)</span> <span class="short">оз</span> </th>
                    <th> <span class="long">Максимальный уровень заклинания</span> <span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Подчинение, Привязанность объектов, Манифест подчинителя</td>
                    <td>10</td>
                    <td>4</td>
                    <td>0</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>10</td>
                    <td>6</td>
                    <td>0</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">Манифест подчинителя</td>
                    <td>15</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>15</td>
                    <td>9</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Исскуство подчинителя</td>
                    <td>15</td>
                    <td>11</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>20</td>
                    <td>12</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Манифест подчинителя</td>
                    <td>20</td>
                    <td>15</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>20</td>
                    <td>18</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Исскуство подчинителя</td>
                    <td>25</td>
                    <td>21</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>25</td>
                    <td>24</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Манифест подчинителя</td>
                    <td>25</td>
                    <td>27</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>30</td>
                    <td>30</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Исскуство подчинителя</td>
                    <td>30</td>
                    <td>33</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>30</td>
                    <td>36</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Манифест подчинителя</td>
                    <td>35</td>
                    <td>39</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>35</td>
                    <td>42</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Исскуство подчинителя</td>
                    <td>35</td>
                    <td>45</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">-</td>
                    <td>40</td>
                    <td>48</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>40</td>
                    <td>51</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>40</td>
                    <td>54</td>
                    <td>5</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p>Эта способность позволяет им манипулировать душами, содержащимися в материи. Все, даже элементарные предметы, такие как фонарные столбы и стулья, обладают душой, какой бы маленькой она ни была. Используя свою силу «притягивания» этой души, Подчинители могут манипулировать движением объекта или даже изменять его физические характеристики. Например, притягивая душу воды, Подчинители могут ходить по ее поверхности, не проваливаясь. Возможны многие другие подвиги, что делает технику весьма универсальной.</p>
                <p>В отличие от других духовных существ, Подчинители используют свою силу с помощью своих физических тел. Из-за этого они должны усиленно тренироваться, чтобы наращивать свою выносливость, чтобы иметь возможность использовать ее должным образом. Хотя все Подчинители рождаются с этой силой, возраст, в котором они ее осознают, различается. Когда Подчинители умирают, все следы их способностей исчезают из мира. Однако они переносят свои способности в загробную жизнь.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание подчинителя</h3>
                <p>Создавая своего Подчинителя, подумайте о прошлом персонажа в отношении ваших способностей Подчинителя: когда проявились ваши силы? Это вызвало какие-либо проблемы? Где твои родители тоже подчинённые? Вы тренировались один или вам помогал другой подчинитель?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи подчинителем, вы получаете следующие классовые особенности:</p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень подчинителя</p>
                        <p><strong class="feature-class">Хиты на 1
                                уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих
                                уровнях:</strong>
                            1d8 (или 5) + ваш модификатор Телосложения за каждый
                            уровень подчинителя после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Простое оружие</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            выберите один игровой набор или один музыкальный инструмент
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Телосложение</p>
                        <p><strong class="feature-class">Навыки:</strong>
                            выберите два навыка: акробатика, обращение с животными, легкая атлетика, история, проницательность, запугивание, восприятие и выживание
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p> - Набор исследователя или набор ученого</p>
                        <p> - Один игровой набор или музыкальный инструмент</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p class="level">1-й уровень, умение подчинителя</p>
                <p>Ваша подготовка позволяет вам использовать свое рейрёку. Это представлено количеством очков заклинаний. Ваш уровень подчинителя определяет количество очков, как показано в столбце «Очки заклинаний». Вы восстанавливаете все потраченные SP во время длительного отдыха.</p>
                <p>Кроме того, вы знаете три искусства подчинения по вашему выбору из списка искусств подчинителя.</p>
                <p>Вы получаете еще два по вашему выбору, когда достигаете 5-го, 9-го, 13-го и 17-го уровня.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Привязанность объектов</h3>
                <p class="level">1-й уровень, умение подчинителя</p>
                <p>Развивая привязанность к определенному предмету, подчинитель может изменять его форму, предоставляя силы, которые сильно различаются у разных людей. Эта привязанность может определяться любовью к предмету или просто общей симпатией к нему. Подчинители вытягивают душу предмета и усиливают ее своей собственной, трансформируя ее в процессе.</p>
                <p>Выберите обычный неоружейный предмет в качестве запечатанного вооружения.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Манифест подчинителя</h3>
                <p class="level">1-й уровень, умение подчинителя</p>
                <p>Вы выбираете, как проявляется ваше подчинение. Ваш выбор Манифестации дает вам возможности на 1-м уровне, а затем снова на 3-м, 7-м, 11-м и 15-м уровнях.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение подчинителя</p>
                <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение подчинителя</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "",
                "spoiler_description" : "",
                "spoiler_list" : [
                    {
                        "block_id" : "next-art-0",
                        "block_name" : "Исскуство подчинителя",
                        "block_preview" : 
                        `
                            <p>Для призывателя доступны следующие воззвания Колдуна:</p> 
                            <p>
                                <b>Доспех теней</b> [Armor of Shadows], 
                                <b>Восходящий шаг</b> [Ascendant Step], <b>Звериная речь</b> [Beast Speech], <b>Обольстительное влияние</b> [Beguiling Influence], 
                                <b>Чарующий шопот</b> [Bewitching Whispers], <b>Плащ мух</b> [Cloak of Flies], <b>Дьявольский взгляд</b> [Devil's Sight], 
                                <b>Ужасное слово</b> [Dreadful Word], <b>Потусторонний разум</b> [Eldritch Mind], <b>Глаза хронителя рун</b> [Eyes of the Rune Keeper],
                                <b>Дьявольская энергия</b> [Fiendish Vigor], <b>Взгляд двух умов</b> [Gaze of Two Minds], <b>Призрачный взгляд</b> [Ghostly Gaze], 
                                <b>Дар глубин</b> [Gift of the Depths], <b>Маска многих лиц</b> [Mask of the Many Faces], <b>Мастер мириад форм</b> [Master of Myriad Forms], 
                                <b>Приспешники хаоса</b> [Minions of Chaos], <b>Заболоченный разум</b> [Mire the Mind], <b>Туманные ведения</b> [Misty Visions], 
                                <b>Родство с тенями</b> [One with Shadows], <b>Потусторонний скачок</b> [Otherworldly Leap], <b>Скульптор плоти</b> [Sculptor of Flesh], 
                                <b>Саван тени</b> [Shroud of Shadow], <b>Знак дурного предзнаменования</b> [Sign of Ill Omen], <b>Вор Пяти судеб</b> [Thief of Five Fates], 
                                <b>Гробница Левистуса</b> [Tomb of Levistus], <b>Побег Трикстера</b> [Trickster's Escape], <b>Бессмертное служение</b> [Undying Servitude], 
                                <b>Видение Далёких Миров</b> [Vision of Distant Realms], <b>Шепот могилы</b> [Whispers of the Grave], <b>Ведьмин взгляд</b> [Witch Sight].
                            </p>
                            <p>Если Воззвание колдуна требует ячейки заклинания колдуна, вы можете использовать ячейку заклинания вашего класса вместо этого.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Ускоренный удар (2 SP)</h4>
                                    <p>В качестве бонусного действия вы усиливаете свою следующую атаку. Вы получаете бонус к следующему броску атаки, равный вашему бонусу мастерства.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Всплеск действий</h4>
                                    <p class="level">СИЛ или ТЕЛ 16</p>
                                    <p>В свой ход вы можете выполнить одно дополнительное действие. После использования этой возможности вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.</p>
                                    <p>Вы не можете получить магического Исскуства подчинения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Разблокирована аркана</h4>
                                    <p class="level">Расширенная аркана</p>
                                    <p>Выберите одно кидо по вашему выбору из любого списка заклинаний. Выбранное вами кидо должно быть уровня, на который вы можете наложить заклинание, или провести ретуал. Если кидо не является ретуалом, вы получаете возможность накладывать его один раз за длительный отдых. Если кидо — ретуал, вы можете использовать его по своему желанию.</p>
                                    <p>Вы можете выбрать это Исскуство подчинителя несколько раз. Каждый раз, когда вы это делаете, вы должны выбрать другое кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние атлетики</h4>
                                    <p>Вы получаете мастерство в навыках Акробатика и Атлетика.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Переплет завещаний</h4>
                                    <p class="level">9 уровень</p>
                                    <p>Вы можете использовать Planar Binding с помощью SP. Вы не сможете сделать это снова, пока не закончите длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Несущий Свет [Bringer Light]</h4>
                                    <p>Несущий Свет — это <b>особая</b> техника передвижения, которая позволяет пользователю притягивать душу земли, чтобы увеличить свою скорость или ходить по жидкостям. Количество вашего Несущего Света определяется столбцом Несущего Света.</p>
                                    <p>Чтобы использовать BL, вы тратите определенное количество футов BL с шагом в 5 футов, чтобы телепортироваться на то же количество в незанятое пространство, которое вы можете видеть. На это движение по-прежнему влияет сложная местность. Вы восстанавливаете потраченные BL во время короткого или длительного отдыха.</p>
                                    <p>Начиная с 5-го уровня, вы можете потратить 5 BL и применить Хождение по воде, нацелившись только на себя.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Хитрое действие</h4>
                                    <p class="level">Ловкость 13</p>
                                    <p>Вы можете совершить бонусное действие в каждый свой ход в бою. Это действие можно использовать только для совершения действия Рывок, Побег или Скрыться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Чувство опасности</h4>
                                    <p class="level">Ярость</p>
                                    <p>Вы имеете преимущество на спасброски Ловкости, если только вы не носите тяжелую броню и/или недееспособны.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Пространственный карман (1 SP)</h4>
                                    <p>Потратив 1 минуту и 4 SP, вы наделяете карман любой немагической одежды, которую носите, экстрамерными свойствами. Это ограничивает размер предметов, которые вы можете поместить в это пространство. Если предмет может пройти через отверстие кармана одежды без сопративления, вы можете сохранить предмет. Чтобы сохранить предмет, вам необходимо заплатить стоимость SP, но не извлекать предмет. Извлечение предмета из кармана требует действия.</p>
                                    <p>Этот карман может вместить до 250 фунтов, не превышая объема 32 кубических фута. Если карман перегружен, проколот или порван, он разрывается и уничтожается, а его содержимое разбрасывается в Гарганту. Если вывернуть карман наизнанку, его содержимое вывалится наружу, невредимым, но карман нужно будет привести в порядок, прежде чем его можно будет использовать снова. Дышащие существа внутри кармана могут выжить до количества раундов, равного 10, деленных на количество существ (минимум 1 раунд), после чего они начнут задыхаться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние друида</h4>
                                    <p>Вы получаете мастерство в навыках Природы и Выживания.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уклонение</h4>
                                    <p class="level">Уровень 9, Убийца, Ловкость 16</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Арканы</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Ваша базовая SP удваивается. Ваш максимальный уровень заклинания увеличивается на 1. Он снова увеличивается на 7-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Боевые Приемы</h4>
                                    <p class="level">Уровень 9, Драчун</p>
                                    <p>Следующие способности кидо и вооружения считаются Боевыми Приемами: Духовный Взрыв, Первобытная Дикость, Шокирующий Хват и Нанесение Ран.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Экспертиза</h4>
                                    <p class="level">Убийца</p>
                                    <p>Выберите два из ваших навыков или один из ваших навыков и ваш навык с воровскими инструментами. Ваш бонус мастерства удваивается для любой проверки способности, которую вы делаете, используя любой из выбранных навыков.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">СИЛ, ЛОВ или ТЕЛ 15, 5-й уровень</p>
                                    <p>Вы можете атаковать дважды, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Тонкая настройка кинетики</h4>
                                    <p class="level">Уровень 13, Психомансер</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Грозное Влияние</h4>
                                    <p>Вы получаете мастерство в навыках Запугивания и Исполнения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар Луны</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Вам больше не нужно спать, и вас нельзя заставить спать никакими способами. Чтобы получить преимущества длительного отдыха, вы можете провести все 8 часов, занимаясь легкой деятельностью.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Великий Несущий Свет</h4>
                                    <p class="level">ЛОВ или МДР 13</p>
                                    <p>Ваша базовая скорость Несущего Свет удваивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устрашающее Присутствие</h4>
                                    <p class="level">Уровень 13, Возмездие</p>
                                    <p>В качестве бонусного действия каждое существо по вашему выбору в радиусе 30 футов от вас должно совершить спасбросок Мудрости (СЛ 8 + модификатор ТЕЛ + бм). При провале спасброска существо получает состояние Испуг на 1 минуту. В конце каждого хода напуганного существа существо повторяет спасбросок, заканчивая эффект на себе при успехе.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние Клептика</h4>
                                    <p>Вы получаете мастерство в навыках Ловкость рук и Скрытность.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Обучение боевым искусствам</h4>
                                    <p class="level">Сила 13</p>
                                    <p>Вы можете бросить 1d4 вместо обычного урона вашего Безоружного удара. Если вы уже можете это делать, вы можете вместо этого бросить 1d6.</p>
                                    <p>Размер кубика увеличивается на один шаг на уровнях 6, 10, 14 и 18.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Бездумная ярость</h4>
                                    <p class="level">Уровень 5, Ярость</p>
                                    <p>У вас есть иммунитет к состояниям Очаровано и Испуга, пока активна ваша Ярость. Если вы Очарованы или Испуганы, когда входите в Ярость, состояние заканчивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мульти-усиление</h4>
                                    <p class="level">Уровень 13, Тамплиер</p>
                                    <p>Когда вы активируете свою Ауру Души, вы можете заставить ее предоставить дополнительный усиление, но только ваши союзники могут получить от этого выгоду.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомная рука</h4>
                                    <p>Вы можете использовать заклинание Волшебная рука по своему желанию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомное удержание</h4>
                                    <p class="level">Фантомная рука или Психокинетика</p>
                                    <p>Вы можете использовать свое действие, чтобы схватить существо среднего размера или меньше своей магической рукой, сделав проверку атлетики, используя свой модификатор заклинания вместо Силы, оспоренной проверкой атлетики или акробатики от целевого существа.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Психостимуляция</h4>
                                    <p class="level">Уровень 9, Психомансер</p>
                                    <p>Вы можете использовать телекинетические кидо, которые не наносят урона, в качестве Реакции, когда вы становитесь целью атаки или кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Надежный талант</h4>
                                    <p class="level">Экспертиза, 13 уровень</p>
                                    <p>Каждый раз, когда вы совершаете проверку способности, которая позволяет вам добавить свой БМ, вы можете рассмотреть результат броска d20 с результатом 9 и ниже - равеным 10-ти.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Возмездие</h4>
                                    <p class="level">Уровень 9, Бездумная ярость</p>
                                    <p>Когда вы получаете урон от существа, которое находится в пределах 5 футов от вас, вы можете использовать Реакцию, чтобы провести одну атаку ближнего боя против этого существа, используя оружие или безоружный удар.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Второй раунд</h4>
                                    <p class="level">Уровень 13, Драчун</p>
                                    <p>Во время комбинации в ваш ход, когда раунд заканчивается в первый раз из-за провала броска атаки, в качестве реакции вы можете потратить 6 SP, чтобы начать другую Комбинацию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Медленное падение</h4>
                                    <p class="level">5 уровень</p>
                                    <p>Вы можете использовать свою Реакцию, когда падаете, чтобы уменьшить любой урон от падения на величину, равную пятикратному вашему уровню.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аура поражения</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> — Когда вы атакуете оружием, вы можете использовать свой модификатор Харизмы вместо Силы или Ловкости для бросков атаки и урона.</p>
                                    <p> — Пока ваша Аура Души активна, один раз за ход, когда вы попадаете по существу атакой ближнего боя, вы можете нанести дополнительный урон, равный вашему бм.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Присутствие Души</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>В качестве бонусного действия вы можете сделать свою Ауру Души неподвижной. Пока ваша Аура Души неподвижна, в качестве другого бонусного действия вы можете заставить ее рассеяться из текущего положения и снова появиться на вас, будучи подвижным как обычно.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Восстановление Души</h4>
                                    <p class="level">ИНТ, МДР или ХАР 15</p>
                                    <p>Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить 2d4 SP. Размер кубиков увеличивается на более поздних уровнях. D6 на 4-м уровне, d8 на 8-м уровне, d10 на 12-м уровне и d12 на 16-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Колдовство</h4>
                                    <p class="level">ИНТ, МДР или ХАР 13</p>
                                    <p>Вы выбираете ментальный счет, который соответствует необходимому требованию этого искусства полного подчинения, теперь это ваша способность к колдовству.</p>
                                    <p>Вы получаете способность Колдовства как Шинигами, за исключением того, что вы изучаете Кидо из списка заклинаний Человека.</p>
                                    <p>Вы не можете получить Искусство полного подчинения «Всплеск действия».</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устойчивая цель</h4>
                                    <p class="level">Уровень 5, Убийца</p>
                                    <p>В качестве бонусного действия вы даете себе преимущество на следующий бросок атаки в текущем ходу. Вы можете использовать это бонусное действие, только если вы не двигались в течение этого хода, и после использования бонусного действия ваша скорость равна 0 до конца текущего хода.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Шаг ветра (2 SP)</h4>
                                    <p>Вы выполняете действие Отрыв или Рывок в качестве бонусного действия в свой ход, и дальность вашего прыжка удваивается на ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинетический удар</h4>
                                    <p class="level">Уровень 5, Психомансер</p>
                                    <p>Катапульта и Волшебная рука считаются телекинетическими кидо. Кроме того, с Катапультой вы можете выбрать объект весом до 5 фунтов, умноженных на ваш показатель ИНТ. За каждые 5 фунтов, которые весит этот объект, урон увеличивается на одну ступень.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Невидимый архив</h4>
                                    <p class="level">15-й уровень</p>
                                    <p>Вы можете использовать Великолепный особняк, не тратя слот заклинания или материальные компоненты.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        },
        {
            "spoiler" : {
                "spoiler_name" : "Манифест подчинителя",
                "spoiler_description" : "Пока вы бродили по дюнам Хуэко Мундо, вы специализировались на определенном наборе способностей, необходимых для выживания.",
                "spoiler_list" : [
                    {
                        "block_id" : "next-spec-0",
                        "block_name" : "Манифест Драчун",
                        "block_preview" : 
                        `
                            <p>Вы тянете свою душу, чтобы усилить свое тело и кулаки.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Живое оружие</h4>
                                    <p class="level">1-й уровень, умение манифест Драчун</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> —  Вы получаете мастерство в спасбросках Силы</p>
                                    <p> —  Вы можете бросить 1d4 вместо обычного урона от вашего Безоружного удара.</p>
                                    <p> —  Вы можете нанести безоружный удар бонусным действием</p>
                                    <p> —  Всякий раз, когда вы наносите критический удар безоружным ударом, вы восстанавливаете 1 SP</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Боевые приемы</h4>
                                    <p class="level">3-й уровень, умение манифест Драчун</p>
                                    <p>Всякий раз, когда вы наносите безоружный удар, вы можете заменить его боевым приемом. Они по-прежнему считаются безоружными ударами. Кроме того, если вы используете один и тот же боевой прием последовательно в одном и том же ходу, вы получаете кумулятивный штраф -4 к броску атаки за каждый последовательный раз, когда вы его используете.</p>
                                    <p>Например, если Ишикава нанесет Удар, Кросс, а затем Удар, штрафа не будет. Однако если он сделает кросс, джеб, а затем еще один джеб, второй джеб получит</p>
                                    <p>-4 штрафа на атаку. Если он сделает джеб в третий раз подряд, третий джеб будет сделан со штрафом -8.</p>
                                    <p>Некоторые из ваших боевых приемов требуют, чтобы ваша цель сделала спасбросок, чтобы противостоять эффектам приемов. Спасбросок СЛ рассчитывается следующим образом:</p>
                                    <div class="sub-data"> 
                                        <p>СЛ = СИЛ + БМ + Количество успешных боевых приемов в этом ходу</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Список боевых приемов</h5>
                                        <p> — <b>Джеб (0 SP):</b> При попадании вы наносите дополнительный урон, равный вашему БМ.</p>
                                        <p> — <b>Кросс (1 SP):</b> При попадании 1d4 вы наносите дополнительный урон, равный результату, и восстанавливаете такое же количество SP.</p>
                                        <p> — <b>Крюк (1 SP):</b> При попадании вы наносите дополнительный урон 1d4, и ваш следующий боевой прием без крюка имеет преимущество при атаке.</p>
                                        <p> — <b>Локоть (2 SP):</b> При попадании вы наносите дополнительный урон 1d6. Цель совершает спасбросок по Телосложению, при провале она Ошеломлена до вашего следующего хода.</p>
                                        <p> — <b>Колено (2 SP):</b> При попадании вы наносите дополнительный урон 1d6. Цель совершает спасбросок по Телосложению, при провале она Замедлена до вашего следующего хода.</p>
                                        <p> — <b>Апперкот (3 SP):</b> При попадании 1d8 вы наносите дополнительный урон, равный результату, и получаете столько же временного HP (Эти временные HP складываются).</p>
                                        <p> — <b>Раундхаус (3 SP):</b> При попадании вы наносите дополнительный урон 1d10. Цель совершает спасбросок по Телосложению, при провале она Ошеломлена до вашего следующего хода. Это заканчивает вашу Комбинацию в этом ходу.</p>
                                        <p> — <b>Сенокос (4 SP):</b> При попадании вы наносите дополнительный урон 1d4 за каждый боевой прием, который вы успешно применили в этой комбинации. Это завершает вашу комбинацию в этом ходу.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Комбинация</h4>
                                    <p class="level">3-й уровень, умение манифест Драчун</p>
                                    <p>В свой ход, как действие, вы наносите безоружный удар, используя боевую технику, при успехе вы начинаете комбинацию. Для этого вы делаете дополнительную боевую технику, в случае успеха вы повторяете этот процесс до тех пор, пока не преуспеете в атаке, которая завершает комбинацию. Комбинация также может закончиться досрочно, если вы станете недееспособным или потеряете сознание.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Железный кулак</h4>
                                    <p class="level">7-й уровень, умение манифест Драчун</p>
                                    <p>Ваши безоружные удары считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и урону.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Критические удары</h4>
                                    <p class="level">11-й уровень, умение манифест Драчун</p>
                                    <p>Ваши безоружные удары наносят критический удар при результате 19 или 20.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Профессиональный боец</h4>
                                    <p class="level">15-й уровень, умение манифест Драчун</p>
                                    <p>Когда вы совершаете атаку при возможности и добиваетесь успеха, вы можете потратить 10 SP и начать комбинацию.</p>
                                    <p>На 19-м уровне размер кубиков урона ваших боевых приемов увеличивается на одну ступень.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-1",
                        "block_name" : "Манифест Убийца",
                        "block_preview" : 
                        `
                            <p>Вы притягиваете душу окружающих, чтобы скрыть себя.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Талант мошенника</h4>
                                    <p class="level">1-й уровень, умение манифест Убийца</p>
                                    <p>Вы получаете следующие преимущества, когда носите легкую броню или не носите ее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Ловкости</p>
                                    <p> — Вы получаете мастерство в Воровских инструментах и ​​Наборе отравителя</p>
                                    <p> — Выберите два из своих навыков или один из своих навыков и мастерство в воровских инструментах. Ваш бонус мастерства удваивается за любую проверку способности, которую вы делаете, используя любой из выбранных навыков.</p>
                                    <p> — Вы можете Спрятаться в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Скрытая атака</h4>
                                    <p class="level">3-й уровень, умение манифест Убийца</p>
                                    <p>Один раз за ход вы можете нанести дополнительный урон 2d6 одному существу, по которому вы попали броском атаки, если у вас есть преимущество на броске, и атака использует Изящество или дальнобойное оружие.</p>
                                    <p>Вам не нужно преимущество в броске атаки, если хотя бы один из ваших союзников находится в пределах 5 футов от цели, союзник не недееспособен, и у вас нет недостатка в броске атаки.</p>
                                    <p>Этот урон увеличивается на дополнительные 1d6 на каждом нечетном уровне до максимума 10d6 на 19-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Самозванец</h4>
                                    <p class="level">5-й уровень, умение манифест Убийца</p>
                                    <p>Вы можете безошибочно создавать для себя ложные личности. Вы должны потратить три дня и 25 зм, чтобы установить историю, профессию и принадлежность для личности. Вы не можете установить личность, которая принадлежит кому-то другому. Например, вы можете приобрести соответствующую одежду, рекомендательные письма и официально выглядящее удостоверение, чтобы заявить о себе как о члене торгового дома из отдаленного города, чтобы вы могли проникнуть в компанию других богатых торговцев.</p>
                                    <p>После этого, если вы принимаете новую личность в качестве маскировки, другие существа считают вас этим человеком, пока не будет предоставлена ​​очевидная причина не делать этого.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Экспертиза проникновения</h4>
                                    <p class="level">9-й уровень, умение манифест Убийца</p>
                                    <p>Мастерская мимикрия. Вы можете безошибочно имитировать речь, почерк и/или поведение другого человека, если вы потратили не менее 1 часа на изучение каждого компонента. Ваша уловка неразличима для случайного наблюдателя. Если осторожное существо заподозрит что-то неладное, вы получите преимущество на любые проверки Обмана, которые вы делаете, чтобы избежать обнаружения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Смертельная атака</h4>
                                    <p class="level">11-й уровень, умение манифест Убийца</p>
                                    <p>Когда вы попадаете своей Скрытой атакой в ​​первом раунде боя, цель должна преуспеть в спасброске Телосложения (СЛ = 8 + ЛОВ + БМ), иначе урон от атаки удваивается по цели.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неуловимый</h4>
                                    <p class="level">15-й уровень, умение манифест Убийца</p>
                                    <p>Ни один бросок атаки не имеет преимущества против вас, пока вы не обездвижены.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-2",
                        "block_name" : "Манифест Грубиян",
                        "block_preview" : 
                        `
                            <p>Притягивая свою душу, вы входите в транс яростной силы.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Ярость</h4>
                                    <p class="level">1-й уровень, умение манифест Грубиян</p>
                                    <p>В качестве бонусного действия вы тратите 1 SP и получаете следующие преимущества, не надевая тяжелую броню.</p>
                                    <p><b>Сопротивление урону.</b> У вас есть сопротивление физическому урону</p>
                                    <p><b>Физическое преимущество.</b> Вы искусны в спасбросках Силы. Кроме того, у вас есть преимущество в проверках Силы и Телосложения и спасбросках</p>
                                    <p><b>Урон от Ярости.</b> Когда вы совершаете атаку, используя Силу, и наносите урон цели, вы наносите +2 бонусного урона. Этот урон увеличивается до +3 на 9-м уровне и +4 на 16-м уровне.</p>
                                    <p><b>Без концентрации.</b> Вы не можете поддерживать концентрацию и не можете использовать Кидо.</p>
                                    <p>Ярость длится до конца вашего следующего хода и заканчивается раньше, если вы надеваете тяжелую броню или недееспособны. Если ваша ярость все еще активна на вашем следующем ходу, вы можете продлить Ярость еще на один раунд, выполнив одно из следующих действий:</p>
                                    <p> — Сделайте бросок атаки ближнего боя против врага</p>
                                    <p> — Заставьте врага сделать спасбросок</p>
                                    <p> — Выполните бонусное действие, чтобы продлить Ярость</p>
                                    <p>Каждый раз, когда Ярость продлевается, она длится до конца вашего следующего хода. Вы можете поддерживать Ярость до 10 минут.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Чувство опасности</h4>
                                    <p class="level">3-й уровень, умение манифест Грубиян</p>
                                    <p>У вас есть преимущество на спасброски Ловкости, пока вы не носите тяжелую броню и не недееспособны.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Безрассудная атака</h4>
                                    <p class="level">3-й уровень, умение манифест Грубиян</p>
                                    <p>Когда вы делаете свой первый бросок атаки в свой ход, вы можете решить атаковать безрассудно. Это дает вам Преимущество на броски атаки с использованием Силы до начала вашего следующего хода, но броски атаки против вас имеют Преимущество в течение этого времени.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Первобытные инстинкты</h4>
                                    <p class="level">7-й уровень, умение манифест Грубиян</p>
                                    <p>Не надевая тяжелую броню, вы получаете бонус к своим броскам инициативы, равный вашему модификатору Телосложения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Инстинктивный наскок</h4>
                                    <p class="level">7-й уровень, умение манифест Грубиян</p>
                                    <p>В рамках бонусного действия, которое вы выполняете для входа в Ярость, вы можете двигаться со скоростью, равной половине вашей скорости.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимая Ярость</h4>
                                    <p class="level">11-й уровень, умение манифест Грубиян</p>
                                    <p>Если вы упадете до 0 HP, пока ваша Ярость активна, и не умрете сразу, вы можете сделать спасбросок по Телосложению со СЛ 10. Если вам это удастся, вместо этого ваши HP изменятся на число, равное удвоенному уровню вашего Подчинителя. Каждый раз, когда вы используете эту функцию после первого, СЛ увеличивается на 5. Когда вы заканчиваете Короткий или Длительный Отдых, СЛ сбрасывается до 10.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Постоянная Ярость</h4>
                                    <p class="level">15-й уровень, умение манифест Грубиян</p>
                                    <p>Ваша Ярость теперь длится 10 минут, и вам не нужно ничего делать, чтобы продлить ее от раунда к раунду. Ваша Ярость заканчивается раньше, если вы без сознания или надеваете тяжелую броню.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Первобытный чемпион</h4>
                                    <p class="level">15-й уровень, умение манифест Грубиян</p>
                                    <p>Если ваш общий результат проверки Силы или Телосложения или спасброска меньше вашего показателя Телосложения, вы можете использовать этот показатель вместо общего результата.</p>
                                    <p>На 19-м уровне ваши показатели Силы и Телосложения увеличиваются на 4, до максимума 25.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-3",
                        "block_name" : "Манифест Психомансер",
                        "block_preview" : 
                        `
                            <p>Ваши способности Полного подчинения позволяют вам физически манипулировать душами материи, чтобы перемещать их по вашему желанию.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Психокинетика</h4>
                                    <p class="level">1-й уровень, умение манифест Психомансер</p>
                                    <p> — Вы владейте спасбросками Интеллекта</p>
                                    <p> — Вы можете использовать Катапульту и Волшебную руку по желанию. Вы можете использовать эти кидо без компонентов V или S, и вы можете сделать спектральную руку невидимой. Кроме того, Волшебная рука может переносить дополнительные 5 фунтов за каждый ваш модификатор ИНТ. Вы используете ИНТ в качестве показателя заклинания для этих кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинетика Кидо</h4>
                                    <p class="level">3-й уровень, умение манифест Психомансер</p>
                                    <p>Вы изучаете кидо, когда достигаете определенных уровней в этом классе, как показано в таблице Телекинетика Кидо. Каждое из этих кидо считается для вас Полным подчинением. Интеллект — это показатель заклинания для вашего телекинетического кидо.</p>
                                    <div class="sub-data"> 
                                        <h5>Способность к заклинаниям</h5>
                                        <div class="blue-data-area">
                                            <div class="data_content">
                                                <p><strong class="feature-class">Cпособность к заклинаниям для вашего Телекинетического Кидо:</strong>
                                                    Интеллект</p>
                                                <p><strong class="feature-class">Спасбросок заклинания СЛ:</strong>
                                                    8 + ваш БМ + модификатор ИНТ</p>
                                                <p><strong class="feature-class">Модификатор атаки заклинанием:</strong>
                                                    ваш БМ + модификатор ИНТ
                                                </p>
                                            </div>
                                        </div>
                                        <div class="table">
                                            <h2>Таблица телекинетических кидо</h2>
                                            <table class="class-progress-table">
                                                <tbody>
                                                    <tr class="tb-head-row">
                                                        <th> <span class="long">Уровень Подчинителя</span> <span class="short">ур</span> </th>
                                                        <th> <span class="long">Кидо</span> <span class="short">кд</span> </th>
                                                    </tr>
                                                    <tr>
                                                        <td>3 ур</td>
                                                        <td>Защита от оружия [Blade Ward], Шквал [Gust]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>5 ур</td>
                                                        <td>Щит [Shield], Волна грома [Thunderwave]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>7 ур</td>
                                                        <td>Удержание личности [Hold Person], Левитация [Levitate]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>9 ур</td>
                                                        <td>Хижина [Tiny Hut], Хождение по воде [Water Walk]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>11 ур</td>
                                                        <td>Кабинет [Private Sanctum], Упругий шар [Resilient Sphere]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>13 ур</td>
                                                        <td>Могучая рука [Arcane Hand], Силовая стена [Wall of Force]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>15 ур</td>
                                                        <td>Стена клинков [Blade Barrier], Сфера неуязвимости [Globe of Invulnerability]</td>
                                                    </tr>
                                                    <tr>
                                                        <td>17 ур</td>
                                                        <td>Узилище [Forcecage], Изменение тяготения [Reverse Gravity]</td>
                                                    </tr>
                                                </tbody>
                                            </table> 
                                        </div>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Психосила</h4>
                                    <p class="level">7-й уровень, умение манифест Психомансер</p>
                                    <p>Вы можете использовать телекинетическое Кидо без вербальных или соматических компонентов.</p>
                                    <p>Кроме того, размер кубика урона вашего телекинетического Кидо увеличивается на одну ступень.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинез</h4>
                                    <p class="level">7-й уровень, умение манифест Психомансер</p>
                                    <p>Вы можете использовать телекинез по желанию, и это считается телекинетическим Кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинетический Полет</h4>
                                    <p class="level">11-й уровень, умение манифест Психомансер</p>
                                    <p>Вы можете использовать Полет по желанию, и это считается телекинетическим Кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мастер Телекинеза</h4>
                                    <p class="level">15-й уровень, умение манифест Психомансер</p>
                                    <p>Вам не нужно концентрироваться на Телекинезе или Полете. Вместо этого вы можете воздействовать на существо размером с колосса или меньше. Наконец, вместо этого вы можете перемещать предметы весом в 1000 фунтов, умноженные на ваш модификатор Интеллекта.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-4",
                        "block_name" : "Манифест Инфузионист",
                        "block_preview" : 
                        `
                            <p>Вы вытягиваете души предметов, чтобы усилить их или общаться с ними.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Магическая уловка</h4>
                                    <p class="level">1-й уровень, умение манифест Инфузионист</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> — Владение спасбросками Мудрости</p>
                                    <p> — Владение простым оружием</p>
                                    <p> — Владение средней броней</p>
                                    <p> — Владение инструментами лудильщика и одним типом ремесленных инструментов по вашему выбору</p>
                                    <p> — Вы можете выполнить действие «Использовать предмет» в качестве бонусного действия</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Инфузии</h4>
                                    <p class="level">3-й уровень, умение манифест Инфузионист</p>
                                    <p>Вы вытягиваете душу обычных предметов и смешиваете с ней часть своей души, наполняя их магией. Вы изучаете четыре настоя. Вы изучаете два новых на 6, 10, 14 и 18 уровнях.</p>
                                    <p>После проведения ритуала, который занимает 1 минуту, и траты указанного количества SP, вы касаетесь немагического предмета и наполняете его одним из своих настоев, превращая его в магический предмет. Инфузия действует только на определенные виды объектов, как указано в описании инфузии. Если предмет требует настройки, вы можете настроить себя на него в тот момент, когда вы вливаете предмет. Если вы решите настроиться на предмет позже, вы должны сделать это, используя обычный процесс настройки (см. «Настройка» в главе 7 Руководства Мастера Подземелий).</p>
                                    <p>Ваша инфузия остается в предмете до тех пор, пока вы не закончите свой следующий длительный отдых.</p>
                                    <p>Вы можете вливать только определенное количество объектов; максимальное количество объектов равно вашему бонусу мастерства + 1. Каждая из ваших инфузий может находиться только в одном объекте одновременно. Более того, ни один объект не может выдерживать более одной из ваших инфузий одновременно. Если вы попытаетесь превысить максимальное количество инфузий, самая старая инфузия немедленно закончится, а затем будет применена новая инфузия.</p>
                                    <div class="sub-data">
                                        <h5>Список инфузий</h5>
                                        <div class="sub-data">                                        
                                            <h5>Доспехи магической силы (4 SP)</h5>
                                            <p class="level">Предмет: Комплект доспехов (требуется настройка)</p>
                                            <p>Эта броня имеет 6 зарядов. Носитель может расходовать заряды брони следующими способами:</p>
                                            <p> — Когда носитель совершает проверку Силы или спасбросок Силы, он может потратить 1 заряд, чтобы добавить бонус к броску, равный его модификатору Мудрости.</p>
                                            <p> — Если существо должно быть сбито с ног, оно может использовать свою реакцию, чтобы потратить 1 заряд, чтобы избежать сбития с ног.</p>
                                            <p>Броня восстанавливает 1d4 потраченных заряда ежедневно на рассвете.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Сапоги извилистого пути (4 SP)</h5>
                                            <p class="level">Предпосылки: 6-й уровень</p>
                                            <p class="level">Предмет: Пара сапог (требуется настройка)</p>
                                            <p>Надев эти сапоги, существо может телепортироваться на расстояние до 15 футов в качестве бонусного действия в свободное пространство, которое оно может видеть. Существо должно было занимать это пространство в какой-то момент текущего хода.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Улучшенная тайная концентрация (4 SP)</h5>
                                            <p class="level">Предмет: жезл, посох или палочка (требуется настройка)</p>
                                            <p>Держа этот предмет, существо получает бонус +1 к броскам атаки заклинанием. Кроме того, существо игнорирует полуукрытие при совершении атаки заклинанием.</p>
                                            <p>Бонус увеличивается до +2, когда вы достигаете 10-го уровня.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Улучшенная защита (2 SP)</h5>
                                            <p class="level">Предмет: комплект доспехов, одежды, мантий или щит</p>
                                            <p>Существо получает бонус +1 к классу брони, когда надевает предмет или владеет щитом.</p>
                                            <p>Этот бонус увеличивается до +2, когда вы достигаете 10-го уровня.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Улучшенное оружие (3 SP)</h5>
                                            <p class="level">Предмет: простое или воинское оружие</p>
                                            <p>Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью.</p>
                                            <p>Этот бонус увеличивается до +2, когда вы достигаете 10-го уровня.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Возвышенное оружие (2 SP)</h5>
                                            <p class="level">Предмет: Импровизированное оружие</p>
                                            <p>Зачарованное оружие считается боевым оружием и наносит 1d8 дробящего, колющего или рубящего урона.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Головной убор осознанности (4 SP)</h5>
                                            <p class="level">Предмет: Корона, шлем или головной убор</p>
                                            <p>При ношении этого головного убора существо имеет преимущество при бросках инициативы.</p>
                                            <p>Кроме того, владелец не может быть застигнут врасплох, если он не выведен из строя.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Точилка разума (3 SP)</h5>
                                            <p class="level">Предмет: Комплект одежды или мантии</p>
                                            <p>Зачарованный предмет может послать носителю толчок, чтобы перефокусировать его разум. У предмета 4 заряда. Когда владелец проваливает спасбросок Телосложения, чтобы сохранить концентрацию на заклинании, владелец может использовать свою реакцию, чтобы потратить 1 заряд предмета, чтобы вместо этого преуспеть. Предмет восстанавливает 1d4 израсходованных заряда ежедневно на рассвете.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Сияющее оружие (4 SP)</h5>
                                            <p class="level">Требование: 6-й уровень</p>
                                            <p class="level">Предмет: Простое или воинское оружие (требуется настройка)</p>
                                            <p>Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью. Держа его, владелец может совершить бонусное действие, чтобы заставить его излучать яркий свет в радиусе 30 футов и тусклый свет на дополнительные 30 футов. Владелец может погасить свет в качестве бонусного действия.</p>
                                            <p>У оружия 4 заряда. В качестве реакции сразу после попадания под атаку владелец может потратить 1 заряд и ослепить нападающего до конца следующего хода нападающего, если только нападающий не преуспеет в спасброске Телосложения против вашего DC заклинания. Оружие восстанавливает 1d4 израсходованных зарядов ежедневно на рассвете.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Повторяющийся выстрел (2 SP)</h5>
                                            <p class="level">Предмет: простое или воинское оружие со свойством боеприпаса (требуется настройка)</p>
                                            <p>Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с ним, когда оно используется для совершения дистанционной атаки, и игнорирует свойство зарядки, если оно у него есть.</p>
                                            <p>Если вы не заряжаете оружие боеприпасами, оно производит свои собственные, автоматически создавая один магический боеприпас, когда вы совершаете дальнюю атаку с его помощью. Боеприпасы, созданные оружием, исчезают в тот момент, когда оно попадает или промахивается по цели.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Отталкивающий щит (4 SP)</h5>
                                            <p class="level">Предпосылки: 6-й уровень</p>
                                            <p class="level">Предмет: щит (требуется настройка)</p>
                                            <p>Существо получает бонус +1 к классу брони, пока владеет этим щитом.</p>
                                            <p>У щита 4 заряда. Пока он держит его, владелец может использовать реакцию сразу после попадания в ближнюю атаку, чтобы израсходовать 1 из зарядов щита и оттолкнуть атакующего на расстояние до 15 футов. Щит восстанавливает 1d4 израсходованных зарядов ежедневно на рассвете.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Устойчивая броня (4 SP)</h5>
                                            <p class="level">Предпосылки: 6-й уровень</p>
                                            <p class="level">Предмет: комплект брони или одежды</p>
                                            <p>При ношении этого предмета существо имеет сопротивление одному из следующих типов урона, которые вы выбираете при наделении предмета: кислота, холод, огонь, сила, молния, некротический, ядовитый, психический, лучистый или громовой.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Возвращающее оружие (2 SP)</h5>
                                            <p class="level">Предмет: простое или боевое оружие со свойством метания</p>
                                            <p>Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью, и возвращается в руку владельца сразу после того, как оно используется для проведения дистанционной атаки.</p>
                                        </div>
                                        <div class="sub-data">
                                            <h5>Кольцо подпитки заклинаний (4 SP)</h5>
                                            <p class="level">Предпосылки: 6-й уровень</p>
                                            <p class="level">Предмет: кольцо (требует настройки)</p>
                                            <p>Надев это кольцо, существо может восстановить 1d6 SP в качестве действия. После использования кольцо нельзя использовать снова до следующего рассвета.</p>
                                        </div>
                                    </div>
                                `
                            },
                            {
                                "data" : 
                                `
                                    <h4>Вытягивание памяти</h4>
                                    <p class="level">7-й уровень, умение манифест Инфузионист</p>
                                    <p>Вы можете вытянуть душу предмета, который вы держите, или вашего непосредственного окружения, чтобы получить видения его прошлого. Вы проводите не менее 1 минуты в медитации, затем получаете сновидные, теневые проблески недавних событий. Вы можете медитировать таким образом в течение количества минут, равного вашему показателю Мудрости, и должны сохранять концентрацию в течение этого времени, как если бы вы применяли Кидо.</p>
                                    <p>После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.</p>
                                    <div class="sub-data">
                                        <h5>Чтение объекта.</h5> 
                                        <p>Держа объект во время медитации, вы можете увидеть видения предыдущего владельца объекта. После медитации в течение 1 минуты вы узнаете, как владелец приобрел и потерял объект, а также самое последнее значимое событие, связанное с объектом и этим владельцем. Если объект принадлежал другому существу в недавнем прошлом (в течение количества дней, равного вашему баллу Мудрости), вы можете потратить 1 дополнительную минуту на каждого владельца, чтобы узнать ту же информацию об этом существе.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Чтение области.</h5> 
                                        <p>Во время медитации вы видите видения недавних событий в непосредственной близости от вас вплоть до куба со стороной 50 футов, возвращаясь на количество дней, равное вашему баллу Мудрости. За каждую минуту медитации вы узнаете об одном значимом событии, начиная с самого последнего. Значимые события обычно связаны с сильными эмоциями, такими как битвы и предательства, браки и убийства, рождения и похороны. Однако они также могут включать более обыденные события, которые, тем не менее, важны в вашей текущей ситуации.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Наполнение магическим предметом</h4>
                                    <p class="level">7-й уровень, умение манифест Инфузионист</p>
                                    <p>Теперь вы можете использовать функцию наполнения на магических предметах.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Двойные наполнения</h4>
                                    <p class="level">11-й уровень, умение манифест Инфузионист</p>
                                    <p>Вы можете наполнить два разных наполнения одним предметом.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вечная инфузия</h4>
                                    <p class="level">15-й уровень, умение манифест Инфузионист</p>
                                    <p>Ваши наполнения остаются в предмете бесконечно, но когда вы умираете, все наполнения исчезают.</p>
                                    <p>Кроме того, на уровне 19 каждое из ваших наполнителей может быть наполняемо более чем одним предметом одновременно.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-5",
                        "block_name" : "Манифест Тамплиер",
                        "block_preview" : 
                        `
                            <p>В то время как большинство подчинителей пропитаны трагедией и борьбой, вы — маяк для своего рода. Вы используете свое Подчинение, чтобы вдохновлять союзников и вселять страх во врагов.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Аура благочестия</h4>
                                    <p class="level">1-й уровень, умение манифест Тамплиер</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> — Вы искусны в спасбросках Харизмы</p>
                                    <p> — Вы искусны в Религии</p>
                                    <p> — Вы невосприимчивы к болезням</p>
                                    <p> — В качестве действия вы можете открыть свое сознание. До конца вашего следующего хода вы знаете местоположение любой небесного существа, демонического существа или нежити в радиусе 60 футов от вас, которые не находятся за полным укрытием. Вы знаете тип (небесное, демоническое или нежить) любого существа, чье присутствие вы чувствуете, но не его личность. В том же радиусе вы также обнаруживаете присутствие любого места или объекта, которые были освящены или осквернены.</p>
                                    Вы можете использовать эту способность количество раз, равное 1 + ваш модификатор Харизмы. Когда вы заканчиваете длительный отдых, вы восстанавливаете все задействованные использования.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аура души</h4>
                                    <p class="level">3-й уровень, умение манифест Тамплиер</p>
                                    <p>Вы можете создать Ауру, манипулируя своей собственной душой и расширяя ее часть из своего тела.</p>
                                    <p>В качестве действия вы можете потратить 4 SP, чтобы создать Ауру души, которая представляет собой сферу радиусом 20 футов, исходящую от вас и движущуюся вместе с вами. Аура активна до тех пор, пока вы не потеряете сознание, или не отмените ее (без действия).</p>
                                    <p>Выберите один из перечисленных ниже Усилений, которые дает ваша Аура души.</p>
                                    <div class="sub-data">
                                        <h5>Подбодрите</h5> 
                                        <p>Один раз за ход, когда вы или дружественное существо совершаете спасбросок, получаете бонус к броску, равный вашему модификатору Харизмы.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Улучшение</h5> 
                                        <p>Один раз за ход, когда вы или дружественное существо совершаете атаку, получаете бонус к броску, равный вашему модификатору Харизмы.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Защита</h5> 
                                        <p>Один раз за ход, когда вы или дружественное существо подвергаетесь атаке, получаете бонус к AC, равный вашему модификатору Харизмы.</p>
                                    <div>
                                    <div class="sub-data">
                                        <h5>Смелость</h5> 
                                        <p>Вас и дружественных существ нельзя напугать.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Преданность</h5> 
                                        <p>Вас и дружественных существ нельзя очаровать.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Усиление</h5> 
                                        <p>Когда вы или дружественные существа выбрасывают 1 на кубике урона для атаки, выполненной оружием ближнего боя, перебросьте кубик и возьмите новый результат, даже если новый бросок равен 1.</p>
                                        <p>На 6-м радиус ауры души увеличивается на 5 футов, и снова на 10-м, 14-м и 18-м уровнях.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `   <h4>Улучшенная аура души</h4>
                                    <p class="level">7-й уровень, умение манифест Тамплиер</p>
                                    <p>Ваша аура души также может влиять на врагов. Когда вы активируете свою ауру души, вместо усиления вы можете заставить ее дать одно из ослаблений, перечисленных ниже.</p>
                                    <div class="sub-data"> 
                                        <h5>Ослабление</h5>
                                        <p>Один раз за ход, когда враг совершает спасбросок, он уменьшает результат, равный вашему модификатору харизмы.</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Осушение</h5>
                                        <p>Один раз за ход, когда враг совершает атаку, он уменьшает результат, равный вашему модификатору Харизмы.</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Проклятие</h5>
                                        <p>Один раз за ход, когда враг подвергается атаке, его AC уменьшается, равный вашему модификатору Харизмы для этой атаки.</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Ужас</h5>
                                        <p>Один раз за ход, когда враг начинает свой ход в вашей ауре, он должен сделать спасбросок Мудрости. При провале спасброска он пугается вас на 1 минуту. Испуганное существо может повторять этот спасбросок в конце каждого своего хода, заканчивая эффект на себе при успехе.</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Обман</h5>
                                        <p>Один раз за ход, когда враг начинает свой ход в вашей ауре, он должен сделать спасбросок Мудрости. При провале спасброска он очарован вами на 1 минуту. Очарованное существо может повторять этот спасбросок в конце каждого своего хода, заканчивая эффект на себе при успехе.</p>
                                    </div>
                                    <div class="sub-data"> 
                                        <h5>Ослабление</h5>
                                        <p>Один раз за ход, когда враг наносит урон атакой оружием, он уменьшается вдвое.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Двойная аура</h4>
                                    <p class="level">11-й уровень, умение манифест Тамплиер</p>
                                    <p>Когда вы активируете свою ауру души, вы можете выбрать два усиления или ослабления или по одному из каждого, которые ваша аура предоставляет одновременно.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Идеальная аура</h4>
                                    <p class="level">15-й уровень, умение манифест Тамплиер</p>
                                    <p>Когда вы активируете свою ауру души, она предоставляет два усиления и два ослабления по вашему выбору одновременно.</p>
                                    <p>Кроме того, на 19 уровне эффекты вашей ауры души активны все время, а не один раз за ход.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }       
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}