const fullbringer_content_data = {
    "title_name": "Подчинитель [Fullbringer] - Классы Bleach D&D 5",
    "class_name" : "Подчинитель [Fullbringer]",
    "back_image_src" : "#",
    "class_short_name" : "Арранкар",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Я не верю, что в вашем мире есть абсолютная сила. Сила нестабильна, она постоянно меняется. Небольшие различия проявят себя. Также как мы с тобой различаемся. Тот, кто увидит всю картину происходящего — победит!",
        "comment_autor" : "- Ясутора Садо, <strong>человек, лучший друг Ичиго</strong>"
    },
    "pretable_content" : `
        <p>Являются духовно сознательными людьми рожденными с одноименной
        способностью Подчинение, которая позволяет им манипулировать душами,
        обитающими во всей физической материи. Их силы состоят из Духовной
        силы Пустых.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th> <span class="long">Уровень</span> <span class="short">ур</span> </th>
                    <th> <span class="long">Бонус мастерства</span> <span class="short">бм</span> </th>
                    <th> <span class="long">Умения</span> <span class="short">Умения</span> </th>
                    <th> <span class="long">Несущий Свет</span> <span class="short">пс</span> </th>
                    <th> <span class="long">Очки заклинаний</span> <span class="short">оз</span> </th>
                    <th> <span class="long">Максимальный уровень
                            заклинания</span> <span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Подчинение, Близость объектов</td>
                    <td>-</td>
                    <td>4</td>
                    <td>-</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>10</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>15</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>15</td>
                    <td>9</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>15</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>20</td>
                    <td>12</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>20</td>
                    <td>15</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>20</td>
                    <td>18</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Быстрое действие</td>
                    <td>25</td>
                    <td>21</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>25</td>
                    <td>24</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>25</td>
                    <td>27</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>30</td>
                    <td>30</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Бонусная способность</td>
                    <td>30</td>
                    <td>33</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>30</td>
                    <td>36</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>35</td>
                    <td>39</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>35</td>
                    <td>42</td>
                    <td>8</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Благо</td>
                    <td>35</td>
                    <td>45</td>
                    <td>8</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Архетип подчинителя</td>
                    <td>40</td>
                    <td>48</td>
                    <td>9</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>40</td>
                    <td>51</td>
                    <td>9</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>40</td>
                    <td>54</td>
                    <td>9</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p>Эта способность позволяет им манипулировать душами, содержащимися в материи. Все, даже такие элементарные предметы, как фонарные столбы и стулья, обладают душой, какой бы маленькой она ни была. Используя свою силу, чтобы "притянуть" эту душу, Подчинители могут манипулировать движением объекта или даже изменять его физические характеристики. Например, притягивая душу воды, Подчинители могут ходить по ее поверхности, не проваливаясь. Возможны многие другие трюки, что делает эту технику очень универсальной. В отличие от других духовных существ, Подчинители используют свою силу с помощью своих физических тел. Из-за этого им приходится много тренироваться, чтобы повысить свою выносливость и правильно ее использовать. Хотя все Подчинители рождаются с этой силой, возраст, в котором они ее осознают, варьируется. Когда Подчинители умирают, все следы их способностей исчезают из мира. Однако они сохраняют свои способности и в загробной жизни.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание подчинителя</h3>
                <p>Создавая своего Подчинителя, подумайте о прошлом персонажа в отношении ваших способностей Подчинителя: когда проявились ваши силы? Это вызвало какие-либо проблемы? Где твои родители тоже подчинённые? Вы тренировались один или вам помогал другой подчинитель?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи подчинителем, вы получаете следующие классовые особенности:</p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень квинси</p>
                        <p><strong class="feature-class">Хиты на 1
                                уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих
                                уровнях:</strong>
                            1d8 (или 5) + ваш модификатор Телосложения за каждый
                            уровень квинси после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> Нет</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Простое оружие</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            выберите один игровой набор или один музыкальный инструмент
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Телосложение</p>
                        <p><strong class="feature-class">Навыки:</strong>
                            выберите два навыка: акробатика, обращение с животными, легкая атлетика, история, проницательность, запугивание, восприятие и выживание
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- Один игровой набор или музыкальный инструмент</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Подчинение</h3>
                <p class="level">1-й уровень, умение подчинителя</p>
                <p>Начиная с 1-го уровня, ваше обучение позволит вам использовать духовную силу. Это представлено несколькими SP. Ваш уровень Подчинителя определяет количество имеющихся у вас очков, как показано в столбце "Очки заклинаний".</p>
                <p>Когда вы тратите SP, оно недоступно до тех пор, пока вы не закончите длительный отдых, в конце которого вы восстанавливаете все потраченные SP обратно в себя.</p>
                <p>Кроме того, вы знаете ??четыре?? искусства подчинения: ускоренный удар, несущий свет и медленное падение.</p>
                <div class="data-content">
                    <h2>Ускоренный удар</h2>
                    <p>Потратив 2 Sp, вы можете использовать бонусное действие, чтобы усилить следующую атаку. Следующий безоружный удар, который вы нанесете в этом ходу, получит бонус +2 к броску атаки.</p>
                </div>
                <div class="data-content">
                    <h2>Несущий свет (bringer light)</h2>
                    <p>Потянув за душу земли, вы сможете выполнить это *Особое Движение*. Вместо обычного движения вы можете использовать Bringer Light. Вы тратите определенное количество BL-футов с шагом в 5 футов, чтобы телепортировать такое же количество в незанятое пространство, которое вы можете видеть.</p>
                    <p>Вы восстанавливаете израсходованные BL во время короткого или длительного отдыха. Расстояние вашего BL увеличивается по мере повышения уровня, как показано в столбце "Bringer Light".</p>
                    <p>Кроме того, вы можете потратить 2 SP, чтобы увеличить свое перемещение на 10 футов, а расстояние прыжка удваивается за этот ход.</p>
                </div>
                <div class="data-content">
                    <h2>Медленное падение</h2>
                    <p>Потратив 1 SP, вы можете использовать свою реакцию при падении, чтобы уменьшить получаемый вами урон от падения на сумму, в пять раз превышающую ваш уровень Подчинителя.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Близость объектов</h3>
                <p class="level">1-й уровень, умение подчинитель</p>
                <p>Развивая близость к определенному объекту, Подчинитель может изменять его форму, предоставляя силы, которые сильно различаются у разных людей. Эта близость может определяться любовью к рассматриваемому объекту или просто общей привязанностью к нему. Таким образом, эта сила обычно пробуждается через сильную эмоцию, связанную с объектом. Используя это родство, Подчинители вытягивают душу объекта и усиливают ее своей собственной, трансформируя при этом.</p>
                <p>Выберите обычный объект, не являющийся оружием, в качестве вашего запечатанного оружия.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение подчинителя</p>
                <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение подчинителя</p>
                <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете атакующее действие в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Быстрое действие</h3>
                <p class="level">9-й уровень, умение подчинителя</p>
                <p>Начиная с 9-го уровня ваше быстрое мышление и ловкость позволяют вам быстро передвигаться и действовать. Вы можете потратить 1 SP, чтобы выполнить действие "Рывок", "Выход" или "Помощь" в качестве бонусного действия в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Бонусная способность</h3>
                <p class="level">13-й уровень, умение подчинителя</p>
                <p>На 13-м уровне вы получаете общий навык или навык Подчинителя по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дар</h3>
                <p class="level">17-й уровень, умение подчинителя</p>
                <p>На 17-м уровне вы получаете дар Подчинителя по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение подчинителя</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "",
                "spoiler_description" : "",
                "spoiler_list" : [
                    {
                        "block_id" : "next-art-0",
                        "block_name" : "Исскуство подчинителя",
                        "block_preview" : 
                        `
                            <p>Для призывателя доступны следующие воззвания Колдуна:</p> 
                            <p>
                                <b>Доспех теней</b> [Armor of Shadows], 
                                <b>Восходящий шаг</b> [Ascendant Step], <b>Звериная речь</b> [Beast Speech], <b>Обольстительное влияние</b> [Beguiling Influence], 
                                <b>Чарующий шопот</b> [Bewitching Whispers], <b>Плащ мух</b> [Cloak of Flies], <b>Дьявольский взгляд</b> [Devil's Sight], 
                                <b>Ужасное слово</b> [Dreadful Word], <b>Потусторонний разум</b> [Eldritch Mind], <b>Глаза хронителя рун</b> [Eyes of the Rune Keeper],
                                <b>Дьявольская энергия</b> [Fiendish Vigor], <b>Взгляд двух умов</b> [Gaze of Two Minds], <b>Призрачный взгляд</b> [Ghostly Gaze], 
                                <b>Дар глубин</b> [Gift of the Depths], <b>Маска многих лиц</b> [Mask of the Many Faces], <b>Мастер мириад форм</b> [Master of Myriad Forms], 
                                <b>Приспешники хаоса</b> [Minions of Chaos], <b>Заболоченный разум</b> [Mire the Mind], <b>Туманные ведения</b> [Misty Visions], 
                                <b>Родство с тенями</b> [One with Shadows], <b>Потусторонний скачок</b> [Otherworldly Leap], <b>Скульптор плоти</b> [Sculptor of Flesh], 
                                <b>Саван тени</b> [Shroud of Shadow], <b>Знак дурного предзнаменования</b> [Sign of Ill Omen], <b>Вор Пяти судеб</b> [Thief of Five Fates], 
                                <b>Гробница Левистуса</b> [Tomb of Levistus], <b>Побег Трикстера</b> [Trickster's Escape], <b>Бессмертное служение</b> [Undying Servitude], 
                                <b>Видение Далёких Миров</b> [Vision of Distant Realms], <b>Шепот могилы</b> [Whispers of the Grave], <b>Ведьмин взгляд</b> [Witch Sight].
                            </p>
                            <p>Если Воззвание колдуна требует ячейки заклинания колдуна, вы можете использовать ячейку заклинания вашего класса вместо этого.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Ускоренный удар (2 SP)</h4>
                                    <p>В качестве бонусного действия вы усиливаете свою следующую атаку. Вы получаете бонус к следующему броску атаки, равный вашему бонусу мастерства.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Всплеск действий</h4>
                                    <p class="level">СИЛ или ТЕЛ 16</p>
                                    <p>В свой ход вы можете выполнить одно дополнительное действие. После использования этой возможности вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.</p>
                                    <p>Вы не можете получить магического Исскуства подчинения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Разблокирована аркана</h4>
                                    <p class="level">Расширенная аркана</p>
                                    <p>Выберите одно кидо по вашему выбору из любого списка заклинаний. Выбранное вами кидо должно быть уровня, на который вы можете наложить заклинание, или провести ретуал. Если кидо не является ретуалом, вы получаете возможность накладывать его один раз за длительный отдых. Если кидо — ретуал, вы можете использовать его по своему желанию.</p>
                                    <p>Вы можете выбрать это Исскуство подчинителя несколько раз. Каждый раз, когда вы это делаете, вы должны выбрать другое кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние атлетики</h4>
                                    <p>Вы получаете мастерство в навыках Акробатика и Атлетика.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Переплет завещаний</h4>
                                    <p class="level">9 уровень</p>
                                    <p>Вы можете использовать Planar Binding с помощью SP. Вы не сможете сделать это снова, пока не закончите длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Несущий Свет [Bringer Light]</h4>
                                    <p>Несущий Свет — это <b>особая</b> техника передвижения, которая позволяет пользователю притягивать душу земли, чтобы увеличить свою скорость или ходить по жидкостям. Количество вашего Несущего Света определяется столбцом Несущего Света.</p>
                                    <p>Чтобы использовать BL, вы тратите определенное количество футов BL с шагом в 5 футов, чтобы телепортироваться на то же количество в незанятое пространство, которое вы можете видеть. На это движение по-прежнему влияет сложная местность. Вы восстанавливаете потраченные BL во время короткого или длительного отдыха.</p>
                                    <p>Начиная с 5-го уровня, вы можете потратить 5 BL и применить Хождение по воде, нацелившись только на себя.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Хитрое действие</h4>
                                    <p class="level">Ловкость 13</p>
                                    <p>Вы можете совершить бонусное действие в каждый свой ход в бою. Это действие можно использовать только для совершения действия Рывок, Побег или Скрыться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Чувство опасности</h4>
                                    <p class="level">Ярость</p>
                                    <p>Вы имеете преимущество на спасброски Ловкости, если только вы не носите тяжелую броню и/или недееспособны.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Пространственный карман (1 SP)</h4>
                                    <p>Потратив 1 минуту и 4 SP, вы наделяете карман любой немагической одежды, которую носите, экстрамерными свойствами. Это ограничивает размер предметов, которые вы можете поместить в это пространство. Если предмет может пройти через отверстие кармана одежды без сопративления, вы можете сохранить предмет. Чтобы сохранить предмет, вам необходимо заплатить стоимость SP, но не извлекать предмет. Извлечение предмета из кармана требует действия.</p>
                                    <p>Этот карман может вместить до 250 фунтов, не превышая объема 32 кубических фута. Если карман перегружен, проколот или порван, он разрывается и уничтожается, а его содержимое разбрасывается в Гарганту. Если вывернуть карман наизнанку, его содержимое вывалится наружу, невредимым, но карман нужно будет привести в порядок, прежде чем его можно будет использовать снова. Дышащие существа внутри кармана могут выжить до количества раундов, равного 10, деленных на количество существ (минимум 1 раунд), после чего они начнут задыхаться.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние друида</h4>
                                    <p>Вы получаете мастерство в навыках Природы и Выживания.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уклонение</h4>
                                    <p class="level">Уровень 9, Убийца, Ловкость 16</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Арканы</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Ваша базовая SP удваивается. Ваш максимальный уровень заклинания увеличивается на 1. Он снова увеличивается на 7-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Расширенные Боевые Приемы</h4>
                                    <p class="level">Уровень 9, Драчун</p>
                                    <p>Следующие способности кидо и вооружения считаются Боевыми Приемами: Духовный Взрыв, Первобытная Дикость, Шокирующий Хват и Нанесение Ран.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Экспертиза</h4>
                                    <p class="level">Убийца</p>
                                    <p>Выберите два из ваших навыков или один из ваших навыков и ваш навык с воровскими инструментами. Ваш бонус мастерства удваивается для любой проверки способности, которую вы делаете, используя любой из выбранных навыков.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">СИЛ, ЛОВ или ТЕЛ 15, 5-й уровень</p>
                                    <p>Вы можете атаковать дважды, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Тонкая настройка кинетики</h4>
                                    <p class="level">Уровень 13, Психомансер</p>
                                    <p>Вы можете ловко уклоняться от определенных эффектов области, таких как Hollows Cero. Когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете урона, если вы преуспеете в спасброске, и только половину урона, если вы не сможете.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Грозное Влияние</h4>
                                    <p>Вы получаете мастерство в навыках Запугивания и Исполнения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар Луны</h4>
                                    <p class="level">Колдовство</p>
                                    <p>Вам больше не нужно спать, и вас нельзя заставить спать никакими способами. Чтобы получить преимущества длительного отдыха, вы можете провести все 8 часов, занимаясь легкой деятельностью.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Великий Несущий Свет</h4>
                                    <p class="level">ЛОВ или МДР 13</p>
                                    <p>Ваша базовая скорость Несущего Свет удваивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устрашающее Присутствие</h4>
                                    <p class="level">Уровень 13, Возмездие</p>
                                    <p>В качестве бонусного действия каждое существо по вашему выбору в радиусе 30 футов от вас должно совершить спасбросок Мудрости (СЛ 8 + модификатор ТЕЛ + бм). При провале спасброска существо получает состояние Испуг на 1 минуту. В конце каждого хода напуганного существа существо повторяет спасбросок, заканчивая эффект на себе при успехе.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Влияние Клептика</h4>
                                    <p>Вы получаете мастерство в навыках Ловкость рук и Скрытность.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Обучение боевым искусствам</h4>
                                    <p class="level">Сила 13</p>
                                    <p>Вы можете бросить 1d4 вместо обычного урона вашего Безоружного удара. Если вы уже можете это делать, вы можете вместо этого бросить 1d6.</p>
                                    <p>Размер кубика увеличивается на один шаг на уровнях 6, 10, 14 и 18.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Бездумная ярость</h4>
                                    <p class="level">Уровень 5, Ярость</p>
                                    <p>У вас есть иммунитет к состояниям Очаровано и Испуга, пока активна ваша Ярость. Если вы Очарованы или Испуганы, когда входите в Ярость, состояние заканчивается.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Мульти-усиление</h4>
                                    <p class="level">Уровень 13, Тамплиер</p>
                                    <p>Когда вы активируете свою Ауру Души, вы можете заставить ее предоставить дополнительный усиление, но только ваши союзники могут получить от этого выгоду.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомная рука</h4>
                                    <p>Вы можете использовать заклинание Волшебная рука по своему желанию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Фантомное удержание</h4>
                                    <p class="level">Фантомная рука или Психокинетика</p>
                                    <p>Вы можете использовать свое действие, чтобы схватить существо среднего размера или меньше своей магической рукой, сделав проверку атлетики, используя свой модификатор заклинания вместо Силы, оспоренной проверкой атлетики или акробатики от целевого существа.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Психостимуляция</h4>
                                    <p class="level">Уровень 9, Психомансер</p>
                                    <p>Вы можете использовать телекинетические кидо, которые не наносят урона, в качестве Реакции, когда вы становитесь целью атаки или кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Надежный талант</h4>
                                    <p class="level">Экспертиза, 13 уровень</p>
                                    <p>Каждый раз, когда вы совершаете проверку способности, которая позволяет вам добавить свой БМ, вы можете рассмотреть результат броска d20 с результатом 9 и ниже - равеным 10-ти.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Возмездие</h4>
                                    <p class="level">Уровень 9, Бездумная ярость</p>
                                    <p>Когда вы получаете урон от существа, которое находится в пределах 5 футов от вас, вы можете использовать Реакцию, чтобы провести одну атаку ближнего боя против этого существа, используя оружие или безоружный удар.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Второй раунд</h4>
                                    <p class="level">Уровень 13, Драчун</p>
                                    <p>Во время комбинации в ваш ход, когда раунд заканчивается в первый раз из-за провала броска атаки, в качестве реакции вы можете потратить 6 SP, чтобы начать другую Комбинацию.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Медленное падение</h4>
                                    <p class="level">5 уровень</p>
                                    <p>Вы можете использовать свою Реакцию, когда падаете, чтобы уменьшить любой урон от падения на величину, равную пятикратному вашему уровню.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Аура поражения</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> — Когда вы атакуете оружием, вы можете использовать свой модификатор Харизмы вместо Силы или Ловкости для бросков атаки и урона.</p>
                                    <p> — Пока ваша Аура Души активна, один раз за ход, когда вы попадаете по существу атакой ближнего боя, вы можете нанести дополнительный урон, равный вашему бм.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Присутствие Души</h4>
                                    <p class="level">Уровень 5, Тамплиер</p>
                                    <p>В качестве бонусного действия вы можете сделать свою Ауру Души неподвижной. Пока ваша Аура Души неподвижна, в качестве другого бонусного действия вы можете заставить ее рассеяться из текущего положения и снова появиться на вас, будучи подвижным как обычно.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Восстановление Души</h4>
                                    <p class="level">ИНТ, МДР или ХАР 15</p>
                                    <p>Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить 2d4 SP. Размер кубиков увеличивается на более поздних уровнях. D6 на 4-м уровне, d8 на 8-м уровне, d10 на 12-м уровне и d12 на 16-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Колдовство</h4>
                                    <p class="level">ИНТ, МДР или ХАР 13</p>
                                    <p>Вы выбираете ментальный счет, который соответствует необходимому требованию этого искусства полного подчинения, теперь это ваша способность к колдовству.</p>
                                    <p>Вы получаете способность Колдовства как Шинигами, за исключением того, что вы изучаете Кидо из списка заклинаний Человека.</p>
                                    <p>Вы не можете получить Искусство полного подчинения «Всплеск действия».</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Устойчивая цель</h4>
                                    <p class="level">Уровень 5, Убийца</p>
                                    <p>В качестве бонусного действия вы даете себе преимущество на следующий бросок атаки в текущем ходу. Вы можете использовать это бонусное действие, только если вы не двигались в течение этого хода, и после использования бонусного действия ваша скорость равна 0 до конца текущего хода.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Шаг ветра (2 SP)</h4>
                                    <p>Вы выполняете действие Отрыв или Рывок в качестве бонусного действия в свой ход, и дальность вашего прыжка удваивается на ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Телекинетический удар</h4>
                                    <p class="level">Уровень 5, Психомансер</p>
                                    <p>Катапульта и Волшебная рука считаются телекинетическими кидо. Кроме того, с Катапультой вы можете выбрать объект весом до 5 фунтов, умноженных на ваш показатель ИНТ. За каждые 5 фунтов, которые весит этот объект, урон увеличивается на одну ступень.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Невидимый архив</h4>
                                    <p class="level">15-й уровень</p>
                                    <p>Вы можете использовать Великолепный особняк, не тратя слот заклинания или материальные компоненты.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        },
        {
            "spoiler" : {
                "spoiler_name" : "Специализация подчинителя",
                "spoiler_description" : "Пока вы бродили по дюнам Хуэко Мундо, вы специализировались на определенном наборе способностей, необходимых для выживания.",
                "spoiler_list" : [
                    {
                        "block_id" : "next-spec-0",
                        "block_name" : "Драчун",
                        "block_preview" : 
                        `
                            <p>Вы тянете свою душу, чтобы усилить свое тело и кулаки.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Уровень 1: Живое оружие</h4>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> —  Вы получаете мастерство в спасбросках Силы</p>
                                    <p> —  Вы можете бросить 1d4 вместо обычного урона от вашего Безоружного удара.</p>
                                    <p> —  Вы можете нанести безоружный удар бонусным действием</p>
                                    <p> —  Всякий раз, когда вы наносите критический удар безоружным ударом, вы восстанавливаете 1 SP</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: Боевые приемы</h4>
                                    <p>Всякий раз, когда вы наносите безоружный удар, вы можете заменить его боевым приемом. Они по-прежнему считаются безоружными ударами. Кроме того, если вы используете один и тот же боевой прием последовательно в одном и том же ходу, вы получаете кумулятивный штраф -4 к броску атаки за каждый последовательный раз, когда вы его используете.</p>
                                    <p>Например, если Ишикава нанесет Удар, Кросс, а затем Удар, штрафа не будет. Однако если он сделает кросс, джеб, а затем еще один джеб, второй джеб получит</p>
                                    <p>-4 штрафа на атаку. Если он сделает джеб в третий раз подряд, третий джеб будет сделан со штрафом -8.</p>
                                    <p>Некоторые из ваших боевых приемов требуют, чтобы ваша цель сделала спасбросок, чтобы противостоять эффектам приемов. Спасбросок СЛ рассчитывается следующим образом:</p>
                                    <p>СЛ = СИЛ + БМ + Количество успешных боевых приемов в этом ходу</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h5>Список боевых приемов</h5>
                                    <p> — <b>Джеб (0 SP):</b> При попадании вы наносите дополнительный урон, равный вашему БМ.</p>
                                    <p> — <b>Кросс (1 SP):</b> При попадании 1d4 вы наносите дополнительный урон, равный результату, и восстанавливаете такое же количество SP.</p>
                                    <p> — <b>Крюк (1 SP):</b> При попадании вы наносите дополнительный урон 1d4, и ваш следующий боевой прием без крюка имеет преимущество при атаке.</p>
                                    <p> — <b>Локоть (2 SP):</b> При попадании вы наносите дополнительный урон 1d6. Цель совершает спасбросок по Телосложению, при провале она Ошеломлена до вашего следующего хода.</p>
                                    <p> — <b>Колено (2 SP):</b> При попадании вы наносите дополнительный урон 1d6. Цель совершает спасбросок по Телосложению, при провале она Замедлена до вашего следующего хода.</p>
                                    <p> — <b>Апперкот (3 SP):</b> При попадании 1d8 вы наносите дополнительный урон, равный результату, и получаете столько же временного HP (Эти временные HP складываются).</p>
                                    <p> — <b>Раундхаус (3 SP):</b> При попадании вы наносите дополнительный урон 1d10. Цель совершает спасбросок по Телосложению, при провале она Ошеломлена до вашего следующего хода. Это заканчивает вашу Комбинацию в этом ходу.</p>
                                    <p> — <b>Сенокос (4 SP):</b> При попадании вы наносите дополнительный урон 1d4 за каждый боевой прием, который вы успешно применили в этой комбинации. Это завершает вашу комбинацию в этом ходу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: комбинация</h4>
                                    <p>В свой ход, как действие, вы наносите безоружный удар, используя боевую технику, при успехе вы начинаете комбинацию. Для этого вы делаете дополнительную боевую технику, в случае успеха вы повторяете этот процесс до тех пор, пока не преуспеете в атаке, которая завершает комбинацию. Комбинация также может закончиться досрочно, если вы станете недееспособным или потеряете сознание.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 7: железный кулак</h4>
                                    <p>Ваши безоружные удары считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и урону.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 11: критические удары</h4>
                                    <p>Ваши безоружные удары наносят критический удар при результате 19 или 20.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 15: профессиональный боец</h4>
                                    <p>Когда вы совершаете атаку при возможности и добиваетесь успеха, вы можете потратить 10 SP и начать комбинацию.</p>
                                    <p>На 19-м уровне размер кубиков урона ваших боевых приемов увеличивается на одну ступень.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-1",
                        "block_name" : "Убийца",
                        "block_preview" : 
                        `
                            <p>Вы притягиваете душу окружающих, чтобы скрыть себя.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Уровень 1: Талант мошенника</h4>
                                    <p>Вы получаете следующие преимущества, когда носите легкую броню или не носите ее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Ловкости</p>
                                    <p> — Вы получаете мастерство в Воровских инструментах и ​​Наборе отравителя</p>
                                    <p> — Выберите два из своих навыков или один из своих навыков и мастерство в воровских инструментах. Ваш бонус мастерства удваивается за любую проверку способности, которую вы делаете, используя любой из выбранных навыков.</p>
                                    <p> — Вы можете Спрятаться в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: Скрытая атака</h4>
                                    <p>Один раз за ход вы можете нанести дополнительный урон 2d6 одному существу, по которому вы попали броском атаки, если у вас есть преимущество на броске, и атака использует Изящество или дальнобойное оружие.</p>
                                    <p>Вам не нужно преимущество в броске атаки, если хотя бы один из ваших союзников находится в пределах 5 футов от цели, союзник не недееспособен, и у вас нет недостатка в броске атаки.</p>
                                    <p>Этот урон увеличивается на дополнительные 1d6 на каждом нечетном уровне до максимума 10d6 на 19-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 5: Самозванец</h4>
                                    <p>Вы можете безошибочно создавать для себя ложные личности. Вы должны потратить три дня и 25 зм, чтобы установить историю, профессию и принадлежность для личности. Вы не можете установить личность, которая принадлежит кому-то другому. Например, вы можете приобрести соответствующую одежду, рекомендательные письма и официально выглядящее удостоверение, чтобы заявить о себе как о члене торгового дома из отдаленного города, чтобы вы могли проникнуть в компанию других богатых торговцев.</p>
                                    <p>После этого, если вы принимаете новую личность в качестве маскировки, другие существа считают вас этим человеком, пока не будет предоставлена ​​очевидная причина не делать этого.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 9: Экспертиза проникновения</h4>
                                    <p>Мастерская мимикрия. Вы можете безошибочно имитировать речь, почерк и/или поведение другого человека, если вы потратили не менее 1 часа на изучение каждого компонента. Ваша уловка неразличима для случайного наблюдателя. Если осторожное существо заподозрит что-то неладное, вы получите преимущество на любые проверки Обмана, которые вы делаете, чтобы избежать обнаружения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 11: Смертельная атака</h4>
                                    <p>Когда вы попадаете своей Скрытой атакой в ​​первом раунде боя, цель должна преуспеть в спасброске Телосложения (СЛ = 8 + ЛОВ + БМ), иначе урон от атаки удваивается по цели.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 15: Неуловимый</h4>
                                    <p>Ни один бросок атаки не имеет преимущества против вас, пока вы не обездвижены.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-2",
                        "block_name" : "Грубиян",
                        "block_preview" : 
                        `
                            <p>Притягивая свою душу, вы входите в транс яростной силы.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Уровень 1: Ярость</h4>
                                    <p>В качестве бонусного действия вы тратите 1 SP и получаете следующие преимущества, не надевая тяжелую броню.</p>
                                    <p><b>Сопротивление урону.</b> У вас есть сопротивление физическому урону</p>
                                    <p><b>Физическое преимущество.</b> Вы искусны в спасбросках Силы. Кроме того, у вас есть преимущество в проверках Силы и Телосложения и спасбросках</p>
                                    <p><b>Урон от Ярости.</b> Когда вы совершаете атаку, используя Силу, и наносите урон цели, вы наносите +2 бонусного урона. Этот урон увеличивается до +3 на 9-м уровне и +4 на 16-м уровне.</p>
                                    <p><b>Без концентрации.</b> Вы не можете поддерживать концентрацию и не можете использовать Кидо.</p>
                                    <p>Ярость длится до конца вашего следующего хода и заканчивается раньше, если вы надеваете тяжелую броню или недееспособны. Если ваша ярость все еще активна на вашем следующем ходу, вы можете продлить Ярость еще на один раунд, выполнив одно из следующих действий:</p>
                                    <p> — Сделайте бросок атаки ближнего боя против врага</p>
                                    <p> — Заставьте врага сделать спасбросок</p>
                                    <p> — Выполните бонусное действие, чтобы продлить Ярость</p>
                                    <p>Каждый раз, когда Ярость продлевается, она длится до конца вашего следующего хода. Вы можете поддерживать Ярость до 10 минут.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: Чувство опасности</h4>
                                    <p>У вас есть преимущество на спасброски Ловкости, пока вы не носите тяжелую броню и не недееспособны.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: Безрассудная атака</h4>
                                    <p>Когда вы делаете свой первый бросок атаки в свой ход, вы можете решить атаковать безрассудно. Это дает вам Преимущество на броски атаки с использованием Силы до начала вашего следующего хода, но броски атаки против вас имеют Преимущество в течение этого времени.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 7: Первобытные инстинкты</h4>
                                    <p>Не надевая тяжелую броню, вы получаете бонус к своим броскам инициативы, равный вашему модификатору Телосложения.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 7: Инстинктивный наскок</h4>
                                    <p>В рамках бонусного действия, которое вы выполняете для входа в Ярость, вы можете двигаться со скоростью, равной половине вашей скорости.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 11: Неумолимая Ярость</h4>
                                    <p>Если вы упадете до 0 HP, пока ваша Ярость активна, и не умрете сразу, вы можете сделать спасбросок по Телосложению со СЛ 10. Если вам это удастся, вместо этого ваши HP изменятся на число, равное удвоенному уровню вашего Подчинителя. Каждый раз, когда вы используете эту функцию после первого, СЛ увеличивается на 5. Когда вы заканчиваете Короткий или Длительный Отдых, СЛ сбрасывается до 10.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 15: Постоянная Ярость</h4>
                                    <p>Ваша Ярость теперь длится 10 минут, и вам не нужно ничего делать, чтобы продлить ее от раунда к раунду. Ваша Ярость заканчивается раньше, если вы без сознания или надеваете тяжелую броню.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 15: Первобытный чемпион</h4>
                                    <p>Если ваш общий результат проверки Силы или Телосложения или спасброска меньше вашего показателя Телосложения, вы можете использовать этот показатель вместо общего результата.</p>
                                    <p>На 19-м уровне ваши показатели Силы и Телосложения увеличиваются на 4, до максимума 25.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-spec-3",
                        "block_name" : "Психомансер",
                        "block_preview" : 
                        `
                            <p>Ваши способности Полного подчинения позволяют вам физически манипулировать душами материи, чтобы перемещать их по вашему желанию.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Уровень 1: Психокинетика</h4>
                                    <p> — Вы владейте спасбросками Интеллекта</p>
                                    <p> — Вы можете использовать Катапульту и Волшебную руку по желанию. Вы можете использовать эти кидо без компонентов V или S, и вы можете сделать спектральную руку невидимой. Кроме того, Волшебная рука может переносить дополнительные 5 фунтов за каждый ваш модификатор ИНТ. Вы используете ИНТ в качестве показателя заклинания для этих кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 3: Телекинетика Кидо</h4>
                                    <p>Вы изучаете кидо, когда достигаете определенных уровней в этом классе, как показано в таблице Телекинетика Кидо. Каждое из этих кидо считается для вас Полным подчинением. Интеллект — это показатель заклинания для вашего телекинетического кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Способность к заклинаниям</h4>
                                    <div class="blue-data-area">
                                        <div class="data_content">
                                            <p><strong class="feature-class">Cпособность к заклинаниям для вашего Телекинетического Кидо:</strong>
                                                Интеллект</p>
                                            <p><strong class="feature-class">Спасбросок заклинания СЛ:</strong>
                                                8 + ваш БМ + модификатор ИНТ</p>
                                            <p><strong class="feature-class">Модификатор атаки заклинанием:</strong>
                                                ваш БМ + модификатор ИНТ
                                            </p>
                                        </div>
                                    </div>
                                    <div class="table">
                                        <h2>Таблица телекинетических кидо</h2>
                                        <table class="class-progress-table">
                                            <tbody>
                                                <tr class="tb-head-row">
                                                    <th> <span class="long">Уровень Подчинителя</span> <span class="short">ур</span> </th>
                                                    <th> <span class="long">Кидо</span> <span class="short">кд</span> </th>
                                                </tr>
                                                <tr>
                                                    <td>3 ур</td>
                                                    <td>Защита от оружия [Blade Ward], Шквал [Gust]</td>
                                                </tr>
                                                <tr>
                                                    <td>5 ур</td>
                                                    <td>Щит [Shield], Волна грома [Thunderwave]</td>
                                                </tr>
                                                <tr>
                                                    <td>7 ур</td>
                                                    <td>Удержание личности [Hold Person], Левитация [Levitate]</td>
                                                </tr>
                                                <tr>
                                                    <td>9 ур</td>
                                                    <td>Хижина [Tiny Hut], Хождение по воде [Water Walk]</td>
                                                </tr>
                                                <tr>
                                                    <td>11 ур</td>
                                                    <td>Кабинет [Private Sanctum], Упругий шар [Resilient Sphere]</td>
                                                </tr>
                                                <tr>
                                                    <td>13 ур</td>
                                                    <td>Могучая рука [Arcane Hand], Силовая стена [Wall of Force]</td>
                                                </tr>
                                                <tr>
                                                    <td>15 ур</td>
                                                    <td>Стена клинков [Blade Barrier], Сфера неуязвимости [Globe of Invulnerability]</td>
                                                </tr>
                                                <tr>
                                                    <td>17 ур</td>
                                                    <td>Узилище [Forcecage], Изменение тяготения [Reverse Gravity]</td>
                                                </tr>
                                            </tbody>
                                        </table> 
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 7: Психосила</h4>
                                    <p>Вы можете использовать телекинетическое Кидо без вербальных или соматических компонентов.</p>
                                    <p>Кроме того, размер кубика урона вашего телекинетического Кидо увеличивается на одну ступень.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 7: Телекинез</h4>
                                    <p>Вы можете использовать телекинез по желанию, и это считается телекинетическим Кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 11: Телекинетический Полет</h4>
                                    <p>Вы можете использовать Полет по желанию, и это считается телекинетическим Кидо.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Уровень 15: Мастер Телекинеза</h4>
                                    <p>Вам не нужно концентрироваться на Телекинезе или Полете. Вместо этого вы можете воздействовать на существо размером с колосса или меньше. Наконец, вместо этого вы можете перемещать предметы весом в 1000 фунтов, умноженные на ваш модификатор Интеллекта.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }       
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}