const quincy_content_data = {
    "title_name": "Квинси [Quincy] - Классы Bleach D&D 5",
    "class_name" : "Квинси [Quincy]",
    "back_image_src" : "#",
    "class_short_name" : "Квинси",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Запечатанный король Квинси. Через 900 лет он восстановит свое сердцебиение. За 90 лет он восстановит свой интеллект. За девять лет он восстановит свою силу. И за девять дней он восстановит мир. Давайте двигаться вперед. Урю. Haschwalth. Эти девять дней станут концом этого мира",
        "comment_autor" : "— Яхве, <strong>Король Квинси</strong>"
    },
    "pretable_content" : `
        <p>Увернувшись от серо, Квинси натягивает лук и выпускает в Пустоту шквал стрел. Успокоив свой разум и сохранив концентрацию на своем луке, она посылает одну стрелу за другой, чтобы пронзить толстый Иеро Пустого.</p>
        <p>В городских джунглях Пустой может прятаться в темных переулках, сидеть на вершине высокого здания или преследовать свою добычу из тени. Однако бдительный Квинси готов уничтожить любого Пустого, который осмелится показать свое лицо.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span
                            class="short">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short">бм</span></th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Хиренкьяку</span><span
                            class="short">хк</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short">оз</span></th>
                    <th><span class="long">Максимальный уровень
                            заклинания</span><span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Квинси Кросс, Манипуляции с рейши, Блут, Гинто, Традиция Квинси</td>
                    <td>10 фт</td>
                    <td>5</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>20 фт</td>
                    <td>10</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>25 фт</td>
                    <td>13</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>30 фт</td>
                    <td>15</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>35 фт</td>
                    <td>18</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>35 фт</td>
                    <td>20</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>35 фт</td>
                    <td>23</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>35 фт</td>
                    <td>25</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Квинси эксперт</td>
                    <td>40 фт</td>
                    <td>28</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>40 фт</td>
                    <td>30</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>4 фт</td>
                    <td>33</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>40 фт</td>
                    <td>35</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Духовный поток</td>
                    <td>45 фт</td>
                    <td>38</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>45 фт</td>
                    <td>40</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>45 фт</td>
                    <td>43</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>45 фт</td>
                    <td>45</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">-</td>
                    <td>50 фт</td>
                    <td>48</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Квинси мастер</td>
                    <td>50 фт</td>
                    <td>52</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>50 фт</td>
                    <td>56</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>50 фт</td>
                    <td>60</td>
                    <td>5</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Смертельные охотники</h3>
                <p>Квинси специализируются на охоте на пустых, угрожающих человечеству. От своих предков они научились путешествовать по дикой местности, до нынешних квинси, которые адаптировались и теперь охотятся в городских джунглях. Квинси учатся выслеживать своих врагов, как это делает хищник, перемещаясь по кустам и щебням или по лабиринтам, как уличные кварталы.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание квинси</h3>
                <p>Создавая персонажа Квинси, подумайте, откуда вы родом. Вы квинси, избежавший чистки квинси, устроенной синигами? Вы квинси, родившийся и выросший в невидимом мире? Или вы квинси из-за границы?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи квинси, вы получаете следующие классовые особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень квинси</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d8 (или 5) + ваш модификатор Телосложения за каждый уровень квинси после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Все луки и арбалеты</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            один ремесленный инструмент на ваш выбор
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Мудрость</p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            выберите три из следующих: акробатика, ловкость рук, тайны, история, расследования, религия, проницательность, медицина, восприятие, выступление
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- Униформа Квинси</p>
                        <p>- (a) 2 Гинто на ваш выбор или (b) Зеле Шнайдер</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Квинси кросс</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Крест в форме символа Квинси, которым могут владеть только те, кто унаследовал способности и техники Квинси. Этот крест — ваше запечатанное оружие, ваш Heilig Bogen (Святой Лук).</p>
                <p>Запечатанный крест обычно принимает форму ожерелья или кулона, но вы можете выбрать другую форму.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Манипуляция Рейши</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <div class="sub-data">
                    <h5>Очки заклинаний</h5>
                    <p>Таблица квинси показывает, сколько очков заклинаний у вас есть для подпитки различных способностей. Вы не можете уменьшить общее количество очков заклинаний до значения меньше 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                </div>
                <div class="sub-data">
                    <h5>Хирэнкьяку</h5>
                    <p>Шаг по летающему экрану — это <b>особая техника</b> движения, позволяющая пользователю двигаться с высокой скоростью с помощью потока Рейши, создаваемого под его ногами. Чтобы использовать Хиренкьяку, вы тратите определенное количество футов Хиренкьяку с шагом в 5 футов, чтобы телепортироваться на то же количество в свободное пространство, которое вы можете видеть.</p>
                    <p>Вы восстанавливаете потраченное Хиренкьяку во время короткого или длительного отдыха. Расстояние Хиренкьяку увеличивается по мере получения вами уровней, как показано в столбце Хиренкьяку.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Блут</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы научились направлять Рейши через кровеносные сосуды, увеличивая свою атаку или защиту.</p>
                <p>Вы можете активировать только один экземпляр блута за раз.</p>
                <div class="sub-data">
                    <h5>Блут Артери</h5>
                    <p>Когда вы совершаете атаку, до того, как будут сделаны какие-либо броски, в качестве реакции вы можете потратить любое количество SP. Вы получаете бонус +1 к броскам атаки за каждое потраченное SP до конца хода.</p>
                </div>
                <div class="sub-data">
                    <h5>Блут Вене</h5>
                    <p>Когда вам наносят урон, но до того, как будет сделан урон, в качестве реакции вы можете потратить любое количество SP. Вы получаете два временных HP за каждое потраченное SP. Эти временные HP сохраняются до конца хода.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Гинто</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Гинто — это небольшие металлические контейнеры размером примерно 5 см. Вы можете создать эти магические «Зелья», конденсируя свое Рейрёку в жидкое состояние.</p>
                <p>Чтобы создать гинто, выберите кидо из списка заклинаний квинси уровня не выше вашего максимального уровня заклинания, и вы должны потратить 1 час, 30 зм и 2 SP на уровень заклинания. Например, чтобы создать гинто 3 уровня, потребуется 3 часа, 90 зм и 6 SP.</p>
                <p>Для ритуалов время, стоимость и SP составляют половину от кидо 1 уровня. При создании гинто Мудрость является вашей способностью к заклинаниям.</p>
                <div class="sub-data">
                    <div class="blue-data-area">
                        <div class="table">
                            <table class="class-progress-table">
                                <tbody>
                                    <tr class="tb-head-row">
                                        <th><span class="long">Тип оружия</span><span
                                                class="short">Тип</span></th>
                                        <th><span class="long">Вес</span><span
                                                class="short">Вес</span></th>
                                        <th><span class="long">Свойства</span><span
                                                class="short">Св</span></th>
                                    </tr>
                                    <tr>
                                        <td>Обычное дистанционное оружие</td>
                                        <td>1/8 фнт</td>
                                        <td>Метательное (дальность 30)</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </div>
                </div>
                <div class="sub-data">
                    Если вы хотите поразить цель гинто, она подвергается воздействию гинто.
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Традиция квинси</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы выбираете традицию квинси, которой хотите следовать.</p>
                <p>Ваш выбор дает вам возможности на 1-м уровне, а также на 3-м, 7-м, 11-м и 15-м уровнях.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение квинси</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение квинси</p>
                <p>Вы можете атаковать дважды, а не один раз, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эксперт Квинси</h3>
                <p class="level">9-й уровень, умение квинси</p>
                <p>Вы получаете черту Квинси по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Духовный отвод</h3>
                <p class="level">13-й уровень, умение квинси</p>
                <p>Вы восстанавливаете 2 SP каждый раз, когда враг в пределах 60 футов от вас, которого вы можете видеть, убит, использует kidō или использует способность вооружения.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Расширенный Дух</h3>
                <p class="level">17-й уровень, умение квинси</p>
                <p>Всякий раз, когда вы делаете спасбросок и терпите неудачу, вы можете потратить 5 SP, чтобы перебросить его и взять второй результат.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Мастер Квинси</h3>
                <p class="level">18-й уровень, умение квинси</p>
                <p>Вы получаете следующие преимущества:</p>
                <p> - Когда вы наносите урон своим Heilig Bogen, вы можете заставить его наносить урон Силы вместо его базового типа урона.</p>
                <p> - Ваш Heilig Bogen наносит дополнительный кубик урона.</p>
                <p> - Вам нужна только одна рука, чтобы владеть и использовать свой Heilig Bogen.</p>
                <p> - Выберите одну способность, которая увеличивается на 4, и теперь ее максимум равен 25.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение квинси</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Традиции квинси",
                "spoiler_description" : `
                    <p>У каждого квинси есть уникальные наборы навыков, которые служат Ванденрейху различными способами. Ниже приведены традиции квинси:</p>
                    <p style="font-style: italic;">Krieger, Wächterin, Jäger, Seelenchemiker, Zauberer и Nachkomme.</p>
                `,
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Традиция Krieger",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Воина, становясь мастером битвы.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Боевая подготовка</h4>
                                    <p class="level">1-й уровень, умение традиция Krieger</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Мастерство в спасбросках Силы</p>
                                    <p> - Вы получаете мастерство в одном из выбранных навыков: Акробатика, Уход за животными, Атлетика, История, Проницательность, Запугивание, Убеждение, Восприятие или Выживание</p>
                                    <p> - Мастерство со щитами</p>
                                    <p> - Мастерство с Seele Schneider</p>
                                    <p> - Мастерство с одним рубящим или колющим оружием ближнего боя по вашему выбору.</p>
                                    <p> - Когда вы высвобождаете свой Heilig Bogen, вы можете заставить его принять форму и характеристики выбранного оружия ближнего боя.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Стиль боя</h4>
                                    <p class="level">3-й уровень, умение традиция Krieger</p>
                                    <p>Вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать вариант стиля боя более одного раза, даже если позже вам снова удастся выбрать.
                                    <div class="sub-data">
                                        <p><strong>Слепой бой</strong></p>
                                        <p>У вас есть слепое зрение с дальностью 10 футов. В пределах этого диапазона вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете видеть невидимое существо в пределах этого диапазона, если только существо успешно не спрячется от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Дуэль</strong></p>
                                        <p>Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Защита</strong></p>
                                        <p>Когда существо, которое вы можете видеть, атакует цель, отличную от вас, которая находится в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы наложить помеху на бросок атаки. Вы должны держать щит.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Бой двумя оружиями</strong></p>
                                        <p>Когда вы участвуете в двухоружейном бою, вы можете добавить свой модификатор способности к урону от второй атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Безоружный бой</strong></p>
                                        <p>Ваши безоружные удары могут нанести дробящий урон, равный 1d4 + ваш модификатор Силы или Ловкости при попадании. Если вы не держите никакого оружия или щита, когда делаете бросок атаки, d4 становится d6.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Превосходство в бою</h4>
                                    <p class="level">3-й уровень, умение традиция Krieger</p>
                                    <p>Вы изучаете маневры, которые подпитываются специальными кубиками, называемыми кубиками превосходства.</p>
                                    <div class="sub-data">
                                        <h5>Маневры</h5>
                                        <p>Вы изучаете три маневра по своему выбору из раздела «Варианты маневров» далее в описании этого подкласса. Многие маневры каким-то образом усиливают атаку. Вы можете использовать только один маневр за атаку.</p>
                                        <p>Вы изучаете дополнительные маневры по своему выбору, когда достигаете уровней 7, 11 и 15. Каждый раз, когда вы изучаете новые маневры, вы также можете заменить один известный вам маневр другим.</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Кубик превосходства (SD)</h5>
                                        <p>У вас есть три кубика превосходства, которые являются d8. SD расходуется, когда вы его используете. Вы восстанавливаете все потраченные SD, когда заканчиваете короткий или длительный отдых.</p>
                                        <p>Вы получаете дополнительный SD, когда достигаете уровней 6 (всего четыре кубика), 10 (всего пять кубиков) и 14 (всего шесть кубиков).</p>
                                    </div>
                                    <div class="sub-data">
                                        <h5>Спасброски</h5>
                                        <p>Если маневр требует спасброска, СЛ равен 8 + модификатор СИЛ + БМ</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимое преследование</h4>
                                    <p class="level">7-й уровень, умение традиция Krieger</p>
                                    <p>Когда вы поражаете существо атакой ближнего боя, вы можете переместиться на половину своей скорости сразу после атаки и как часть той же реакции. Это движение не провоцирует атаки по возможности.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дополнительная атака</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Начиная с 11-го уровня, вы можете атаковать три раза, а не два, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Улучшенное боевое превосходство</h4>
                                    <p class="level">11-й уровень, умение традиция Krieger</p>
                                    <p>Ваш кубик превосходства становится d10. Как только вы достигаете 18-го уровня, он становится d12.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Неумолимый воин</h4>
                                    <p class="level">15-й уровень, умение традиция Krieger</p>
                                    <p>Один раз за ход, когда вы используете маневр, вы можете бросить 1d8 и использовать выпавшее число вместо того, чтобы тратить кубик превосходства.</p>
                                    <p>Кроме того, когда вы тратите кубик превосходства и выбрасываете 1, вы восстанавливаете потраченное использование.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h5>Варианты моневров</h5>
                                    <div class="sub-data">
                                        <p><strong>Засада</strong></p>
                                        <p>Когда вы делаете проверку Ловкости (Скрытности) или бросок Инициативы и вы не Недееспособны, вы можете потратить SD и добавить результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Приманка и подмена</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD, чтобы поменяться местами с существом в пределах 5 футов от вас, при условии, что существо стоит и не недееспособно. Для этого вы должны потратить не менее 5 футов движения.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Стойкость</strong></p>
                                        <p>Когда существо, которое вы можете видеть, входит в вашу досягаемость, вы можете использовать свою реакцию, чтобы потратить один SD и провести против него атаку ближнего боя.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар командира</strong></p>
                                        <p>Когда вы выполняете действие Атака в свой ход, вы можете заменить одну из своих атак, чтобы направить одного из своих союзников на удар. Когда вы это делаете, выберите согласное существо, которое вы можете видеть или слышать, и потратьте один SD. Это существо может немедленно использовать свою Реакцию, чтобы совершить одну атаку, добавив результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Командное Присутствие</strong></p>
                                        <p>Когда вы делаете проверку навыка Харизмы, вы можете потратить один SD и добавить этот результат к броску.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Ошеломляющий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ошеломить цель. Цель должна преуспеть в спасброске Телосложения или быть ошеломленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отвлекающий Удар</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить один SD, чтобы отвлечь цель. Добавьте результат SD к урону атаки. Следующий бросок атаки против цели, сделанный кем-то другим, а не вами, имеет преимущество, если он сделан до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Уклончивое Подкрадывание</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить один SD и выполнить действие Отрыв. Вы также получаете бонус к AC, равный результату SD, до начала вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Обманная атака</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD на обманную атаку, выбрав одно существо в пределах 5 футов от вас в качестве цели. У вас есть преимущество на следующий бросок атаки против них в этом ходу. При попадании добавьте результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подстрекательская атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить одно SD, чтобы попытаться подстрекать цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Мудрости или быть насмешливой вами до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Подколенная атака</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться замедлить цель. Цель должна преуспеть в спасброске Телосложения или быть замедленной до конца вашего следующего хода.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с выпадом</strong></p>
                                        <p>В качестве бонусного действия вы можете потратить одно SD и выполнить действие Рывок. Если вы переместитесь по прямой линии не менее чем на 5 футов непосредственно перед нанесением удара ближней атакой в ​​рамках действия Атака в этом ходу, вы можете добавить результат SD к броску урона атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Маневренная атака</strong></p>
                                        <p>Когда вы наносите удар по существу броском атаки, вы можете потратить один SD, чтобы переместить одного из ваших союзников в другую позицию. Добавьте бросок SD к броску урона атаки и выберите согласное существо, которое вы можете видеть или слышать. Это существо может использовать свою Реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки по возможности от цели вашей атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Парирование</strong></p>
                                        <p>Когда другое существо наносит вам урон броском ближней атаки, вы можете взять Реакцию и потратить один SD, чтобы уменьшить урон на результат плюс ваш модификатор Силы.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Точная атака</strong></p>
                                        <p>Когда вы промахиваетесь броском атаки, вы можете потратить один SD и добавить результат к броску атаки, что потенциально приведет к попаданию атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Сплочение</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD, чтобы укрепить решимость союзника. Выберите союзника в пределах 30 футов от себя, который может вас видеть или слышать. Это существо получает Временное HP, равное результату SD плюс половина вашего уровня квинси.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отпор</strong></p>
                                        <p>Когда существо промахивается по вам рукопашной атакой, вы можете совершить Реакцию и потратить одно SD, чтобы провести рукопашную атаку против этого существа. Если вы попали, добавьте результат SD к урону от атаки.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Удар щитом</strong></p>
                                        <p>Бонусным действием вы можете потратить одно SD и использовать свой щит, чтобы провести рукопашную атаку. При попадании наносите урон, равный результату плюс ваш модификатор СИЛ.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Размашистая атака</strong></p>
                                        <p>Когда вы попадаете по существу рукопашной атакой, вы можете потратить одно SD, чтобы попытаться нанести урон другому существу. Выберите другое существо в пределах 5 футов от изначальной цели и в пределах вашей досягаемости. Если исходный бросок атаки поразит второе существо, оно получит урон, равный результату SD. Урон будет того же типа, что и при исходной атаке.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Тактическая оценка</strong></p>
                                        <p>Когда вы делаете проверку умения Интеллект или Мудрость, вы можете потратить один SD и добавить результат к проверке способности.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с падением</strong></p>
                                        <p>Когда вы попадаете по существу атакой ближнего боя, вы можете потратить один SD и добавить результат к броску урона атаки. Если цель Большая или меньше, она должна преуспеть в спасброске Силы или упасть ничком.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Атака с ранением</strong></p>
                                        <p>Когда вы попадаете по существу броском атаки, вы можете потратить два SD, чтобы попытаться ранить цель. Добавьте результат к броску урона атаки. Цель должна преуспеть в спасброске Телосложения или получить Ранение до конца вашего следующего хода.</p>
                                    </div>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Традиция Wächterin",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию стража, владеющего силой, чтобы защищать своих союзников в бою.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Обучение стража</h4>
                                    <p class="level">1-й уровень, умение традиция Wächterin</p>
                                    <p>Вы получаете следующие преимущества:</p>
                                    <p> - Мастерство в спасбросках Телосложения</p>
                                    <p> - Вы получаете мастерство в одном из выбранных навыков: Акробатика, Атлетика, Запугивание или Убеждение</p>
                                    <p> - Вы можете использовать Телосложение вместо Силы для бросков атаки и урона ваших безоружных ударов</p>
                                    <p> - Вы можете бросить d4 вместо обычного урона ваших безоружных ударов. Этот кубик увеличивается до 1d6 на 6-м уровне, 1d8 на 10-м уровне, 1d10 на 14-м уровне и 1d12 на 18-м уровне.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Железная кровь (Eisenblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы получаете вдвое больше временных очков здоровья. Эти временные очки здоровья складываются с другими источниками временных очков здоровья.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Дар крови (Geschenkblut)</h4>
                                    <p class="level">3-й уровень, умение традиция Wächterin</p>
                                    <p>Когда вы активируете Blut Vene, вы можете выбрать любое количество соседних существ, чтобы предоставить им временные хиты, равные половине полученного вами количества.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Кровавая контратака (Blut Gegenangriff)</h4>
                                    <p class="level">7-й уровень, умение специализация Кен</p>
                                    <p>Пока Blut Vene активен, когда вы получаете урон от атаки ближнего боя и у вас все еще есть временные хиты, вы можете использовать свою реакцию, чтобы нанести безоружный удар существу, нанесшему урон.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Душа и рвение (Seele und Eifer)</h4>
                                    <p class="level">11-й уровень, умение специализация Кен</p>
                                    <p>Вы получаете черту Ransōtengai, используя свой показатель Телосложения вместо Интеллекта.</p>
                                    <p>Кроме того, вы можете использовать Ransōtengai, находясь при 0 hp, оставаясь в сознании. Вы по-прежнему совершаете спасброски от смерти как обычно, но когда вы стабилизируетесь или восстанавливаете хиты, вы получаете один уровень истощения. Этот уровень истощения можно снять, только завершив длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Святой Хранитель (Heiliger Wächter)</h4>
                                    <p class="level">15-й уровень, умение специализация Кен</p>
                                    <p>Пока активен Blut Vene, у вас есть сопротивление физическому и стихийному урону.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Традиция Jäger",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Охотника, оттачивая свои навыки в выслеживании, точности и уничтожении врагов со смертельной эффективностью.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий хохо</h4>
                                    <p class="level">1-й уровень, умение специализация Со</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>
                                    <p> — Ваше базовое Сюнпо увеличено вдвое.</p>
                                    <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд хохо</h4>
                                    <p class="level">3-й уровень, умение специализация Со</p>
                                    <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт хохо</h4>
                                    <p class="level">7-й уровень, умение специализация Со</p>
                                    <p>На 7-м уровне вы получаете черту Хохо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по хохо</h4>
                                    <p class="level">11-й уровень, умение специализация Со</p>
                                    <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по хохо</h4>
                                    <p class="level">15-й уровень, умение специализация Со</p>
                                    <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Специализация ки",
                        "block_preview" : 
                        `
                            <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий кидо</h4>
                                    <p class="level">1-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия</p>
                                    <p> — Ваши базовые очки заклинаний удваиваются.</p>
                                    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>
                                    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд кидо</h4>
                                    <p class="level">3-й уровень, умение специализация Ки</p>
                                    <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт кидо</h4>
                                    <p class="level">7-й уровень, умение специализация Ки</p>
                                    <p>На 7-м уровне вы получаете черту Кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по кидо</h4>
                                    <p class="level">11-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по кидо</h4>
                                    <p class="level">15-й уровень, умение специализация Ки</p>
                                    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}