const quincy_content_data = {
    "title_name": "Квинси [Quincy] - Классы Bleach D&D 5",
    "class_name" : "Квинси [Quincy]",
    "back_image_src" : "#",
    "class_short_name" : "Квинси",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Запечатанный король Квинси. Через 900 лет он восстановит свое сердцебиение. За 90 лет он восстановит свой интеллект. За девять лет он восстановит свою силу. И за девять дней он восстановит мир. Давайте двигаться вперед. Урю. Haschwalth. Эти девять дней станут концом этого мира",
        "comment_autor" : "— Яхве, <strong>Король Квинси</strong>"
    },
    "pretable_content" : `
        <p>Увернувшись от серо, Квинси натягивает лук и выпускает в Пустоту шквал стрел. Успокоив свой разум и сохранив концентрацию на своем луке, она посылает одну стрелу за другой, чтобы пронзить толстый Иеро Пустого.</p>
        <p>В городских джунглях Пустой может прятаться в темных переулках, сидеть на вершине высокого здания или преследовать свою добычу из тени. Однако бдительный Квинси готов уничтожить любого Пустого, который осмелится показать свое лицо.</p>
    `,
    "table" : `
        <h2>Квинси</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span
                            class="short">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short">бм</span></th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Хиренкьяку</span><span
                            class="short">хк</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short">оз</span></th>
                    <th><span class="long">Максимальный уровень
                            заклинания</span><span class="short">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Квинси Кросс, Манипуляции с рейши, Блут, Гинто, Архетип Квинси</td>
                    <td>10 фт</td>
                    <td>5</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>20 фт</td>
                    <td>10</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>25 фт</td>
                    <td>13</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>30 фт</td>
                    <td>15</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>35 фт</td>
                    <td>18</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>35 фт</td>
                    <td>20</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>35 фт</td>
                    <td>23</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>35 фт</td>
                    <td>25</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Квинси эксперт</td>
                    <td>40 фт</td>
                    <td>28</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>40 фт</td>
                    <td>30</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>4 фт</td>
                    <td>33</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>40 фт</td>
                    <td>35</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Духовный поток</td>
                    <td>45 фт</td>
                    <td>38</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>45 фт</td>
                    <td>40</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Способность архетипа Квинси</td>
                    <td>45 фт</td>
                    <td>43</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>45 фт</td>
                    <td>45</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">-</td>
                    <td>50 фт</td>
                    <td>48</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Квинси мастер</td>
                    <td>50 фт</td>
                    <td>52</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>50 фт</td>
                    <td>56</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>50 фт</td>
                    <td>60</td>
                    <td>5</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Смертельные охотники</h3>
                <p>Квинси специализируются на охоте на пустых, угрожающих человечеству. От своих предков они научились путешествовать по дикой местности, до нынешних квинси, которые адаптировались и теперь охотятся в городских джунглях. Квинси учатся выслеживать своих врагов, как это делает хищник, перемещаясь по кустам и щебням или по лабиринтам, как уличные кварталы.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание квинси</h3>
                <p>Создавая персонажа Квинси, подумайте, откуда вы родом. Вы квинси, избежавший чистки квинси, устроенной синигами? Вы квинси, родившийся и выросший в невидимом мире? Или вы квинси из-за границы?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи квинси, вы получаете следующие классовые особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень квинси</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d8 (или 5) + ваш модификатор Телосложения за каждый уровень квинси после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> 
                            Легкая броня</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Все луки и арбалеты</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            один ремесленный инструмент на ваш выбор
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Мудрость</p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            выберите три из следующих: акробатика, ловкость рук, тайны, история, расследования, религия, проницательность, медицина, восприятие, выступление
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p>- Униформа Квинси</p>
                        <p>- (a) 2 Гинто на ваш выбор или (b) Зеле Шнайдер</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Квинси кросс</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Крест в форме символа Квинси, которым могут владеть только те, кто унаследовал способности и техники Квинси. Этот крест — ваше запечатанное оружие, ваш Heilig Bogen (Святой Лук).</p>
                <p>Запечатанный крест обычно принимает форму ожерелья или кулона, но вы можете выбрать другую форму.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Манипуляция Рейши</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <div class="sub-data">
                    <h5>Очки заклинаний</h5>
                    <p>Таблица квинси показывает, сколько очков заклинаний у вас есть для подпитки различных способностей. Вы не можете уменьшить общее количество очков заклинаний до значения меньше 0, и вы восстановите все потраченные очки заклинаний, когда закончите длительный отдых.</p>
                </div>
                <div class="sub-data">
                    <h5>Хирэнкьяку</h5>
                    <p>Шаг по летающему экрану — это <b>особая техника</b> движения, позволяющая пользователю двигаться с высокой скоростью с помощью потока Рейши, создаваемого под его ногами. Чтобы использовать Хиренкьяку, вы тратите определенное количество футов Хиренкьяку с шагом в 5 футов, чтобы телепортироваться на то же количество в свободное пространство, которое вы можете видеть.</p>
                    <p>Вы восстанавливаете потраченное Хиренкьяку во время короткого или длительного отдыха. Расстояние Хиренкьяку увеличивается по мере получения вами уровней, как показано в столбце Хиренкьяку.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Блут</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы научились направлять Рейши через кровеносные сосуды, увеличивая свою атаку или защиту.</p>
                <p>Вы можете активировать только один экземпляр блута за раз.</p>
                <div class="sub-data">
                    <h5>Блут Артери</h5>
                    <p>Когда вы совершаете атаку, до того, как будут сделаны какие-либо броски, в качестве реакции вы можете потратить любое количество SP. Вы получаете бонус +1 к броскам атаки за каждое потраченное SP до конца хода.</p>
                </div>
                <div class="sub-data">
                    <h5>Блут Вене</h5>
                    <p>Когда вам наносят урон, но до того, как будет сделан урон, в качестве реакции вы можете потратить любое количество SP. Вы получаете два временных HP за каждое потраченное SP. Эти временные HP сохраняются до конца хода.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Гинто</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Гинто — это небольшие металлические контейнеры размером примерно 5 см. Вы можете создать эти магические «Зелья», конденсируя свое Рейрёку в жидкое состояние.</p>
                <p>Чтобы создать гинто, выберите кидо из списка заклинаний квинси уровня не выше вашего максимального уровня заклинания, и вы должны потратить 1 час, 30 зм и 2 SP на уровень заклинания. Например, чтобы создать гинто 3 уровня, потребуется 3 часа, 90 зм и 6 SP.</p>
                <p>Для ритуалов время, стоимость и SP составляют половину от кидо 1 уровня. При создании гинто Мудрость является вашей способностью к заклинаниям.</p>
                <div class="sub-data">
                    <div class="blue-data-area">
                        <table class="class-progress-table">
                            <tbody>
                                <tr class="tb-head-row">
                                    <th><span class="long">Тип оружия</span><span
                                            class="short">Тип</span></th>
                                    <th><span class="long">Вес</span><span
                                            class="short">Вес</span></th>
                                    <th><span class="long">Свойства</span><span
                                            class="short">Св</span></th>
                                </tr>
                                <tr>
                                    <td>Обычное дистанционное оружие</td>
                                    <td>1/8 фнт</td>
                                    <td>Метательное (дальность 30)</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
                <div class="sub-data">
                    Если вы хотите поразить цель гинто, она подвергается воздействию гинто.
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Традиция квинси</h3>
                <p class="level">1-й уровень, умение квинси</p>
                <p>Вы выбираете традицию квинси, которой хотите следовать.</p>
                <p>Ваш выбор дает вам возможности на 1-м уровне, а также на 3-м, 7-м, 11-м и 15-м уровнях.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение квинси</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение квинси</p>
                <p>Вы можете атаковать дважды, а не один раз, всякий раз, когда вы совершаете действие Атака в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эксперт Квинси</h3>
                <p class="level">9-й уровень, умение квинси</p>
                <p>Вы получаете черту Квинси по вашему выбору.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Духовный отвод</h3>
                <p class="level">13-й уровень, умение квинси</p>
                <p>Вы восстанавливаете 2 SP каждый раз, когда враг в пределах 60 футов от вас, которого вы можете видеть, убит, использует kidō или использует способность вооружения.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Расширенный Дух</h3>
                <p class="level">17-й уровень, умение квинси</p>
                <p>Всякий раз, когда вы делаете спасбросок и терпите неудачу, вы можете потратить 5 SP, чтобы перебросить его и взять второй результат.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Мастер Квинси</h3>
                <p class="level">18-й уровень, умение квинси</p>
                <p>Вы получаете следующие преимущества:</p>
                <p> - Когда вы наносите урон своим Heilig Bogen, вы можете заставить его наносить урон Силы вместо его базового типа урона.</p>
                <p> - Ваш Heilig Bogen наносит дополнительный кубик урона.</p>
                <p> - Вам нужна только одна рука, чтобы владеть и использовать свой Heilig Bogen.</p>
                <p> - Выберите одну способность, которая увеличивается на 4, и теперь ее максимум равен 25.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение квинси</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Традиции квинси",
                "spoiler_description" : `
                    <p>У каждого квинси есть уникальные наборы навыков, которые служат Ванденрейху различными способами. Ниже приведены традиции квинси:</p>
                    <p style="font-style: italic;">Krieger, Wächterin, Jäger, Seelenchemiker, Zauberer и Nachkomme.</p>
                `,
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Krieger",
                        "block_preview" : 
                        `
                            <p>Вы изучаете традицию Воина, становясь мастером битвы.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Боевая подготовка</h4>
                                    <p class="level">1-й уровень, умение специализация Зан</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>
                                    <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>
                                    <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд зандзюцу</h4>
                                    <p class="level">3-й уровень, умение специализация Зан</p>
                                    <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>
                                    <div class="sub-data">
                                        <p><strong>Бой вслепую</strong></p>
                                        <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Дуэль</strong></p>
                                        <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отличный бой с оружием</strong></p>
                                        <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством "Двуручное" или "Универсальное".</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Перехват</strong></p>
                                        <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Бой с двумя оружиями</strong></p>
                                        <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по зандзюцу</h4>
                                    <p class="level">11-й уровень, умение специализация Зан</p>
                                    <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по зандзюцу</h4>
                                    <p class="level">15-й уровень, умение специализация Зан</p>
                                    <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Специализация кен",
                        "block_preview" : 
                        `
                            <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий хакуда</h4>
                                    <p class="level">1-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>
                                    <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>
                                    <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>
                                    <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд хакуда</h4>
                                    <p class="level">3-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт хакуда</h4>
                                    <p class="level">7-й уровень, умение специализация Кен</p>
                                    <p>На 7-м уровне вы получаете черту Хакуда по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по хакуда</h4>
                                    <p class="level">11-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по хакуда</h4>
                                    <p class="level">15-й уровень, умение специализация Кен</p>
                                    <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Специализация со",
                        "block_preview" : 
                        `
                            <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий хохо</h4>
                                    <p class="level">1-й уровень, умение специализация Со</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>
                                    <p> — Ваше базовое Сюнпо увеличено вдвое.</p>
                                    <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд хохо</h4>
                                    <p class="level">3-й уровень, умение специализация Со</p>
                                    <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт хохо</h4>
                                    <p class="level">7-й уровень, умение специализация Со</p>
                                    <p>На 7-м уровне вы получаете черту Хохо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по хохо</h4>
                                    <p class="level">11-й уровень, умение специализация Со</p>
                                    <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по хохо</h4>
                                    <p class="level">15-й уровень, умение специализация Со</p>
                                    <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Специализация ки",
                        "block_preview" : 
                        `
                            <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий кидо</h4>
                                    <p class="level">1-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>
                                    <p> — Ваши базовые очки заклинаний удваиваются.</p>
                                    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>
                                    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд кидо</h4>
                                    <p class="level">3-й уровень, умение специализация Ки</p>
                                    <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт кидо</h4>
                                    <p class="level">7-й уровень, умение специализация Ки</p>
                                    <p>На 7-м уровне вы получаете черту Кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по кидо</h4>
                                    <p class="level">11-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по кидо</h4>
                                    <p class="level">15-й уровень, умение специализация Ки</p>
                                    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}