{
    "title_name": "Пустой [Hollow] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Пустой [Hollow]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "Пустые едят души вовсе не потому, что проголодались. Они едят души, чтобы избавиться от боли. Пустые — это падшие души. Души, которые проводники не препроводили в Сообщество. Изломанные души… Души тех, кого в свое время не уберегли от пустых. Такая душа опускается, теряет свое сердце и превращается в пустого.",
        "comment_autor" : "— Рукия Кучики, <strong>офицер 12 отряда</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Это бывшие Плюсы, которые теряют сердце от отчаяния или сожаления, или, если слишком долго остаются в Мире Людей. Эти искаженные духи, обладающие сверхъестественными способностями, пожирают души как живых, так и умерших людей. Пустые переходят, селятся в Хуэко Мундо (в мире Пустоты), но могут пересекать Гарганту в Мир людей, Сообщество душ и другие миры."
                    },
                    {
                        "div" : "",
                        "line" : "Большинство душ мирно переходят в Сообщество душ после своей смерти. Однако некоторые остаются в мире живых для выполнения определенных целей, например, заботы о любимом человеке, защиты определенного места или преследования обиды из могилы. Однако, имея лишь ограниченные возможности взаимодействия с живыми и по определению привязанные к своим целям, многие души обнаруживают, что не могут справиться, когда их близкие уходят или старые враги забывают их. На этом этапе некоторые станут опасно одержимы достижением этих целей, даже если средства их достижения опустошат душу: например, убийство любого, кто приближается к любимому человеку, чтобы не дать ему причинить вред этому человеку. При этом призрак превращается в пустого и, по иронии судьбы, часто фокусирует свою одержимость на своей первой жертве."
                    },
                    {
                        "div" : "",
                        "line" : "Процесс, посредством которого душа становится Пустым, проявляется длиной Цепи Судьбы души, которая обычно находится в центре ее груди и соединяется с ее телом, если таковые имеются. Цепь Судьбы со временем медленно разъедает, совпадая с деградацией связей души с живым миром. Этот процесс можно ускорить при определенных условиях, например, при нападении пустого, впадении в крайнее отчаяние или использовании определенных духовных сил. Когда цепь полностью разлагается, души становятся пустыми, на их груди, где была прикреплена цепь, открывается дыра. Дыра - это символ пустого, символ того, что они потеряли свое сердце."
                    },
                    {
                        "div" : "",
                        "line" : "Как только дух становится Пустым, его движет вечная и ненасытная жажда пожирать другие души, живые или мертвые, чтобы заполнить пустоту, вызванную потерей части души. Пустые обычно являются безмозглыми существами, озабоченными только поиском самых могущественных душ, которые можно поглотить. Более сильные и злые пустые часто способны сохранять часть своего интеллекта в форме пустого, что делает их более опасными, чем обычные пустые."
                    },
                    {
                        "div" : "",
                        "line" : "Все пустые носят маски, созданные из сердец, которые они потеряли, будучи людьми. Эта маска защищает обнаженный инстинкт, оставшийся в существе после потери сердца, и скрывает истинную личность Пустого. Маски разных пустых могут сильно различаться по форме и форме, но всегда белые и напоминают череп. Маску можно разбить, что временно позволит Пустому восстановить свою первоначальную личность, но через короткое время она восстановится, как только Пустой снова возьмет верх. Когда сердце пустого вырезается дырой в груди, потерянное сердце становится его маской. Силы, которыми владеет пустой, являются проявлением его сердца."
                    },
                    {
                        "div" : "",
                        "line" : "Когда Пустой убит духовным мечом синигами, Пустой на самом деле не убит; его дух очищен от грехов, которые он совершил, будучи пустым. Это позволяет духу внутри войти в Общество душ в качестве Плюса. В тех случаях, когда Пустой, будучи смертным, совершил великие грехи, его очищение вызовет врата Ада, через которые душа будет призвана к ответу за свои действия. Когда квинси убивает пустого, пустой уничтожается, маска, душа и само его существование стирается. Когда его одалеют другие духовные силы, Пустой через некоторое время снова возродится в Хуэко Мундо."
                    }
                ] 
            }, 
            {
                "name" : "Классификация меносов",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Хотя большинство пустых представляют собой просто преобразованные человеческие души, существует подгруппа пустых, известная как Менос Гранде или просто Менос. Меносы создаются, когда пустота в сердце обычного пустого становится настолько существенной, что человеческие души неспособны выдержать ее, и в этот момент она начинает пожирать других пустых. Эти пустые-людоеды притягиваются друг к другу, итогом чего является массовое пожирание. В результате этого пожирания из одного выжившего пустого появляется Гиллиан. Это первая из трех категорий Меносов: Гиллиан, Адьюкас и Вастер-Лорд."
                    },
                    {
                        "div" : "",
                        "line" : "Эволюция меноса зависит не только от того, что меносы поедают других пустых, но и от способности меноса избегать быть съединым. Если другому пустому удастся сожрать хотя бы часть их тела, эволюция станет невозможной для того, кто был ранен таким образом. Пустые класса Менос считаются настолько опасными, что Общество душ отправляет на борьбу с ними только высококвалифицированные команды синигами."
                    }
                ]
            },
            {   
                "name" : "Гиллиан",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Являются первыми и самыми слабыми из всех Меносов. Их много, и все они похожи друг на друга. В Сообществе душ это \"Меносы\", о которых обычно упоминают в учебниках. Гиллиане огромны, но медлительны и обладают звериным интеллектом, поэтому обычно атакуют группой."
                    },
                    {
                        "div" : "",
                        "line" : "Гиллианцы — это гигантские пустые высотой от 2 до 6 этажей, которые легко затмевают даже самых крупных стандартных пустых. У всех них белая маска с вытянутым носом. Их тела с головы до ног покрыты черным покрывалом, напоминающим плащ. Вокруг их шеи ряд тонких белых шипов. У них большие, заостренные ноги, обернутые белыми повязками. У них большие белые руки с длинными острыми белыми ногтями, но они обычно скрыты под плащом и редко обнажаются даже в бою. У них длинные языки (на монер лягушки), способные сломать маску пустого."
                    },
                    {
                        "div" : "",
                        "line" : "Хотя у Гиллианов обычно нет личности, о которой можно было бы говорить, один из многих пустых, входящих состав Гиллиана, может получить контроль над недавно сформированной сущностью, что отражается в измененной, уникальной маске, которую он носит по сравнению с обычными Гиллианами. Только эти варианты Гиллианов могут эволюционировать в Меносов класса Адьюкас. Эволюции способствует продолжающаяся каннибализация собратьев-пустых, даже других Гиллианов."
                    }
                ] 
            },
            {
                "name" : "Адьюкас",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Это вторая классификация Меноса. Они меньше Гиллианов, поскольку становятся более могущественными и могут более точно контролировать свое рейрёку. Они намного умнее и сильнее Гиллианов, и часто именно они ведут Гиллианов в битву. Адьюкасы обычно одиночные существа, редко объединяющиеся в группы. Адьюкасы могут радикально различаться по внешнему виду: от громоздких гуманоидов до звероподобных существ."
                    },
                    {
                        "div" : "",
                        "line" : "Менос класса Адьюкас гораздо реже встречается в Хуэко Мундо по сравнению с классом Гиллиан, из-за редкости сознания пустого, способного подавить множество других сознаний пустых, составляющих тело Гиллиана. Более того, Адьюкас должен продолжать пожирать Пустых, иначе его разум будет поглощен другими Пустыми, находящимися внутри него самого, и он снова превратится в Гиллиана. Последующее отсутствие личности не позволит обращенному Гиллиану снова стать Адьюкасом."
                    }
                ]
            },
            {
                "name" : "Вастер-лорд",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Это третья классификация Меноса. Они чрезвычайно редки по численности, и говорят, что все их количество в Хуэко Мундо можно пересчитать по пальцам. Говорят, что боевые возможности Вастер-Лорда выше, чем у капитанов Готея 13."
                    },
                    {
                        "div" : "",
                        "line" : "Процесс создания Вастер-Лорда до конца не изучен. Адьюкас может поглотить более трех тысяч пустых и так и не превратиться в Вастер-Лорда. Некоторые пустые предполагают, что Вастер-Лорд определяется при рождении человека пустым или, возможно, раньше. Единственный известный способ стать Вастер-Лордом - это пожирание Адьюкасом душ могущественных пустых и непустых, по уровню силы равному уровню Лейтенанта Готей 13."
                    }
                ]
            },
            {
                "name" : "Арранкар",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Могущественный пустой, снявший маску и получивший силы синигами. Менос обычно принимает человеческий облик, когда становится арранкаром. Единственные, кто обязательно получит 100% гуманоидную форму, — это Менос класса Вастер-Лорд. На оставшихся двух уровнях многие не получают полностью гуманоидную форму, несмотря на то, что становятся арранкарами. Однако были арранкары, которые утверждали, что они отказались от своей гуманоидной формы, чтобы обрести огромную силу."
                    },
                    {
                        "div" : "",
                        "line" : "У всех арранкаров где-то на теле есть дыра, а также фрагменты маски пустого, известные как стигма. Некоторые арранкары пытались скрыть остатки своего прошлого, в то время как другие предпочитают полностью скрывать свои лица, чтобы избежать нежелательного внимания. У большинства также есть какая-то цветная маркировка на лице, хотя некоторые получают ее только после высвобождения своего Занпакто (Ресуррексиона)."
                    },
                    {
                        "div" : "",
                        "line" : "Арранкары запечатывают свои способности в форме меча. Это полностью отличается от того, что используют синигами. Когда они снимают печать своего Занпакто, они раскрывают свою истинную силу и свою истинную форму. Таким образом, освобождение арранкарами своего занпакто — это всего лишь временное восстановление их прежнего \"я\", предоставляющее им любые силы, которыми обладает их форма Пустого. Акт освобождения называется Resurrección (по-испански \"Воскресение\"), который активируется командной фразой, за которой следует название меча."
                    }
                ]
            },
            {
                "name" : "Человеческое происхождеие",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории."
                    }
                ]
            },
            {
                "name" : "Таблица прогресса пустых",
                "content" : [
                    {
                        "line" : "",
                        "div" : "<div class=\"row\">\n<div class=\"col\">\n<div class=\"row-2\">\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black; background-color: rgb(38, 136, 38, 0.5);\">\nHD</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">:---:</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">1-5</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">6-9</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">10-15</div>\n<div class=\"col d-flex justify-content-center\">16-20</div>\n</div>\n</div>\n<div class=\"col\">\n<div class=\"row-2\">\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black; background-color: rgb(38, 136, 38, 0.5);\" \"=\"\">Классификация</div>\n<div class=\" col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">:---:</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">Пустой</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">Гиллиан</div>\n<div class=\"col d-flex justify-content-center\"\nstyle=\"border-bottom: 1px solid black;\">Адьюкас</div>\n<div class=\"col d-flex justify-content-center\">Вастер-Лорд\n</div>\n</div>\n</div>\n</div>"
                    }
                ] 
            },
            {
                "name" : "Шаблон Меноса",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Когда существо становится пустым, примените к нему следующий шаблон:"
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Тип существа.</strong> Существо получает тег типа существа (Пустой)."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Дыра и маска.</strong> Цепь судьбы существ разрушилась, оставив после себя дыру, обозначающую, что их сердце угасло, и стало маской пустого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Запас очков заклинаний.</strong> Пустой получает количество очков заклинаний, равное общему количеству его HD плюс бонус мастерства. Они восстанавливают все потраченные SP (очков заклинаний) во время длительного отдыха."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение характеристик.</strong> Одна характеристика увеличивается на 2, или две характеристики увеличиваются на 1."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Сопротивление урону.</strong> Пустой обладает устойчивостью к дробящему, колющему и режущему урону от немагических атак."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Темное зрение.</strong> Пустой может видеть в тусклом свете в пределах 60 футов от себя, как если бы это был яркий свет, а в темноте - как если бы это был тусклый свет. Он не различает цвета в темноте, только оттенки серого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Эволюция пустых.</strong> Пустые должны пожирать души, чтобы прокормиться. Как минимум, он должен съесть количество душ, равное их HD, в неделю.</p><p>Когда он съедает душу с HD, равным или превышающим его собственное, его количество HD постоянно увеличивается на единицу и приобретает способность пустого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Slam.</strong> Если у пустого нет атак, он получает естественную рукопашную атаку оружия ближнего боя Slam. Он наносит дробящий урон 1d6."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Кумон.</strong> Пустой получает способность Кумон независимо от того, выполнены требования или нет."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Уникальные способности.</strong> Пустой получает количество способностей пустого, равное его HD плюс один."
                    }
                ]
            },
            {
                "name" : "Особенности Пустого",
                "content" : [
                    {
                        "div" : "",
                        "line" : "DM, не стесняйтесь корректировать, модифицировать или игнорировать функцию Hollow Evolution по своему усмотрению. При необходимости дайте пустому NPC больше или меньше HD и способностей пустого. Большую часть времени Пустые будут развиваться и становиться сильнее за кадром."
                    }
                ]
            },
            {
                "name" : "Развитие пустого",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Когда пустой достигает следующего этапа своей эволюции, приобретя указанное количество HD, указанное в \"Таблице прогресса пустого HD\", он получает следующие особенности или способности пустого (независимо от того, выполнены ли предварительные условия или нет) в зависимости от того, на какой стадии эволюции он достиг."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Гиллиан.</strong> Базовый размер изменен на колосс (любые способности пустого, влияющие на размер, можно заменить), Серо, Кумон, Негасион и Проглотить целое. Альтернативно вы можете использовать блок статистики Гиллиан, указанный в главе 8: Друзья и враги."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Адьюкасы.</strong> Базовый размер изменен на ваш выбор: \"Огромный\" или \"Средний\" (любые способности, связанные с размером, можно заменить), Интеллект и Мудрость увеличены на 2, способность \"Негасион\" заменена любой другой способностью пустого и \"Сонидо\"."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Вастер-Лорд.</strong> Базовый размер изменен на Средний (любые способности, связанные с размером, можно заменить) и четыре способности Пустого."
                    }
                ]
            },
            {
                "name" : "Игровой персонаж Пустой",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Чтобы собрать полного игрового персонажа, рекомендуется начинать как Адьюкас. Для этого вы сначала выбираете негуманоидное существо из \"Руководства монстров\" с опасностью 3 или меньше (или другое существо, одобренное вашим ГМ-ом) и применяете к нему шаблон \"PC Hollow\". Вы можете выбрать монстров из другого источника и/или с более высоким уровнем опасности, если это разрешено вашим ГМ-ом."
                    }
                ]
            },
            {
                "name" : "Шаблон игрового персонажа",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Тип существа.</strong> Существо получает тег типа существа (Пустой)."
                    }, 
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Дыра и маска.</strong> Ваша цепь судьбы разрушилась, оставив после себя дыру, означающую, что ваше сердце угасает и становится вашей маской Пустого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение кубика ударов.</strong> Если количество HD меньше 10, вы получаете количество HD, равное разнице. Чтобы увеличить общее количество HP, вы можете либо бросить кубик HD, либо взять среднее значение."
                    }, 
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Запас очков заклинаний (SP).</strong> Вы получаете количество очков заклинаний, равное общему количеству ваших HD плюс бонус мастерства. Вы восстанавливаете все потраченные SP во время длительного отдыха."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение характеристик.</strong> Одна характеристика увеличивается на 2, или две характеристики увеличиваются на 1."
                    }, 
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Сопротивление урону.</strong> У вас есть сопротивление дробящему, колющему и режущему урону от немагических атак."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Темное зрение.</strong> Вы можете видеть в тусклом свете в пределах 60 футов от себя, как если бы это был яркий свет, а в темноте — как если бы это был тусклый свет. В темноте невозможно различить цвета, только оттенки серого."
                    }, 
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Пустая эволюция.</strong> Чтобы прокормиться, вы должны есть души. Как минимум, вы должны съесть количество душ, равное вашему HD, в неделю."
                    },
                    {
                        "div" : "",
                        "line" : "Когда вы съедаете душу с HD, равным или превышающим ваше собственное, количество HD постоянно увеличивается на единицу, и вы получаете 1 очко пустоты. Эти баллы остаются с вами, пока не будут потрачены."
                    }, 
                    {
                        "div" : "",
                        "line" : "Каждый раз, когда ваш HD постоянно увеличивается благодаря этой функции, вы можете потратить любое количество очков пустых, чтобы получить такое же количество способностей пустых."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Slam.</strong> Если у вас нет атак, вы получаете естественную рукопашную атаку оружия ближнего боя Slam. Он наносит дробящий урон 1d6."
                    }, 
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Кумон.</strong> Вы получаете способность Кумон независимо от того, выполнены требования или нет."
                    },
                    {
                        "line" : "<strong class=\"feature-race\">Уникальные способности.</strong> Вы получаете количество способностей пустого, равное половине вашего HD плюс три. Вы можете отказаться от любого количества пустых способностей и получить столько же очков пустоты.",
                        "div" : ""
                    }, 
                    {
                        "div" : "",
                        "line" : ""
                    }
                ]
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}