{
    "title_name": "Зависимый [Bount] - Классы Bleach D&D 5",
    "race_name" : "Зависимый [Bount]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "-",
        "comment_autor" : "-"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Связанные — это духовно сознательные существа, которые были искусственно созданы в результате несчастного случая во время эксперимента в Обществе душ много веков назад; этот эксперимент был направлен на изучение концепции и возможности вечной жизни, при этом исследователи использовали искусственные души, основанные на их собственных душах и душах их собратьев-синигами из-за этических проблем, связанных с использованием человеческих душ, но один из Дзёкайсё, использованных для эксперимента, расплавился и взорвался, высвободив большое количество энергии, которая попала в цикл перерождения и повлияла на большое количество душ, перевоплотившихся в человеческом мире, что привело к рождению всех связанных по всему миру."
                    },
                    {
                        "div" : "",
                        "line" : "Из-за уникальных обстоятельств их создания связанные родились со способностью поддерживать вечную молодость, поглощая живые или мертвые души; это, в сочетании с их смертельными атаками на живых людей ради их душ, привело к мифу о вампирах, созданных человеческим обществом. Кроме того, видимая нестареемость связанных заставляла людей преследовать и выслеживать их, считая их ведьмами и монстрами; в конце концов связанные решили, что им нет места в Мире людей, и попытались вернуться в Общество Душ, но в конечном итоге вступили в войну и были почти уничтожены объединенными силами квинси и синигами. После столетий геноцида с полной неспособностью производить потомство связанные были сокращены до небольшого племени под руководством Джина Карии."
                    }
                ] 
            }, 
            {
                "name" : "Особенности зависимых",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение показателя способности</strong> Ваш показатель Телосложения увеличивается на 1."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Укус</strong> Ваш клыкастый укус — это естественное оружие, которое считается простым оружием ближнего боя, которым вы владеете. Вы можете добавить свой модификатор Телосложения вместо модификатора Силы к броскам атаки и урона, когда вы атакуете этим укусом. Он наносит 1d4 пронзающего урона при попадании."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Бессмертие</strong> Вы не страдаете от слабости старости, не можете умереть от старости и не нуждаетесь в еде или воде, пока каждую неделю потребляете количество душ, равное количеству ваших Hit Die."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Поглощение души</strong> У вас есть возможность поглотить Душу существа, которое схвачено вами, недееспособно или удерживается. Совершите атаку укусом в ближнем бою по цели. При успехе цель истощается на величину полученного урона, а вы восстанавливаете очки здоровья, равные этой величине. Опустошение длится до тех пор, пока цель не закончит длительный отдых. У убитого таким образом существа потребляется душа, что исключает его из цикла реинкарнации."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Усиление</strong> Если вы хотите поглотить душу существа с хит-дайсом, равным или большим вашего, вы получаете кумулятивный бонус +1 ко всем проверкам способностей, пока не закончите продолжительный отдых, а ваш максимальный показатель очков заклинаний навсегда увеличивается на 2."
                    },
                    {
                        "div" : "",
                        "line" : "Если существо убито вашей способностью «Поглощение души», и его хит-дайс в два раза больше вашего хит-дайса или больше, вы выбираете одно из следующих:"
                    },
                    {
                        "div" : "",
                        "line" : "- Один показатель способности увеличивается на 2."
                    },
                    {
                        "div" : "",
                        "line" : "- Вы получаете подвиг."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Духовное осознание</strong> Связанные могут видеть и взаимодействовать с эфирным планом."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ]
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}