{
    "title_name": "Человек [People] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Человек [People]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "Живое существо, обитающее в Человеческом Царстве. Большинство, если не все существа, живущие в Человеческом Мире, являются людьми.",
        "comment_autor" : "— Ооно Хиро, <strong>ученый Лас Ночес</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Большинство людей совершенно не обращают внимания на опасности, которым они подвергаются со стороны Пустых и других злых духов. Неизвестно, сколько нападений Пустых на Людей происходит при нормальных обстоятельствах, но Пустые превращают своих бывших близких в свои первые жертвы, прежде чем начинают охотиться на Плюсов и Людей с помощью духовных сил. Достаточно серьезное нападение пустого или синигами на живого человека приведет не только к телесным повреждениям, но и к удалению души человека из тела. Повреждения можно легко устранить с помощью Кидо, если Цепь Судьбы не разорвана."
                    }
                ] 
            }, 
            {
                "name" : "Cинигами и люди",
                "content" : [
                    {
                        "div" : "",
                        "line" : "По закону синигами запрещено нападать на людей без приказа. Обычно они игнорируют Людей, но часть их обязанностей — защищать Людей, находящихся в опасности от Пустых. Некоторые синигами имеют тенденцию рассматривать людей как неполноценных, несмотря на то, что большинство душ, включая большинство синигами, имеют человеческое происхождение."
                    }
                ]
            },
            {   
                "name" : "Медиумы",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Очень небольшой процент человечества развивает большое количество Духовной Силы; они известны как люди \"Медиумы\". Эти Люди могут видеть и взаимодействовать с объектами, созданными Духовными частицами, такими как Души, в разной степени и по разным причинам."
                    }
                ] 
            },
            {
                "name" : "Особенности медиумов",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Тип существа:</strong> Гуманоид"
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Размер:</strong> Средний (около 4–7 футов в высоту) или Маленький (около 2–4 футов в высоту), выбирается при выборе этой расы."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Скорость:</strong> 30 футов"
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Продолжительность жизни:</strong> в среднем 90 лет."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Находчивость.</strong> Вы получаете вдохновение каждый раз, когда заканчиваете длительный отдых."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Умелость.</strong> Вы получаете одни навык по вашему выбору."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Универсальность.</strong> Вы получаете одну черт по вашему выбору."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Духовное сознание.</strong> Вы можете видеть эфирный план и взаимодействовать с ним."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ] 
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}