{
    "title_name": "Квинси [Quincy] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Квинси [Quincy]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "Запечатанный король Квинси. Через 900 лет он восстановит свое сердцебиение. За 90 лет он восстановит свой интеллект. За девять лет он восстановит свою силу. И за девять дней он восстановит мир. Давайте двигаться вперед. Урю. Haschwalth. Эти девять дней станут концом этого мира",
        "comment_autor" : "— Яхве, <strong>Король Квинси</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "По-японски \"Монах Разрушения\", Квинси — духовно сознательные люди, способные поглощать духовные частицы и превращать их в духовное оружие. Квинси — клан, разбросанный по всему миру, посвятивший себя борьбе с пустыми. В настоящее время неизвестно, когда квинси впервые появились на свет. Некоторые утверждают, что Яхве основал квинси, и его кровь течет в каждом квинси. Однако, по мнению самих квинси, квинси были и до Яхве."
                    }
                ] 
            }, 
            {
                "name" : "Разница квинси и синигами",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Хотя их обучают противостоять пустым, чтобы победить их так же, как это делают синигами, самая большая разница между квинси и синигами с древних времен заключается в том, убивать пустых или нет. Синигами очищают пустых своими занпакто и отправляют их в Общество душ, в то время как квинси пустых убивают. Идею можно рассматривать как сравнение справедливости и мести: \"Пустые пожирают души людей, так почему же тех, кто причиняет вред и убивает друзей и родственников, мирно отправляют в Общество душ?\" Капитан Куротсучи Маюри предполагает, что квинси враждебно относятся к пустым не из-за разницы в идеологии, у пустых просто нет идеологии, капитан предполагает, что у них есть только одна причина сохранять такую обиду так долго: квинси боятся пустых, которые подвергают их жизни опасности. Эту точку зрения подтверждает Урахара Кисуке, который доказал, что у Квинси нет \"антител\", которые могли бы защитить от пустоты (темной энергии которой владеют и из которой состоят Пустые); Пустые ядовиты для Квинси. Если квинси заражен пустотой, не только его Рейрёку ослабевает, что приводит к смерти, но и сама его душа уничтожается; они даже не могут подвергнуться пустификации, как синигами. Вот почему Квинси должен искоренить Пустых."
                    },
                    {
                        "div" : "",
                        "line" : "Синигами управляют душами между миром людей и обществом душ, которое поддерживает баланс, нарушение которого приведет к взаимному уничтожению обоих миров. Все души, включая пустых, подчиняются управлению синигами по поддержанию баланса. Квинси полностью уничтожают Пустых, таким образом души, пришедшие в Мир Людей, не возвращаются в Общество Душ и поэтому души будут прибавляться только на стороне Мира Людей. Постепенно Мир Людей становится перенасыщен душами, в отличие от Общества душ, что приводит к тому, что Общество Душ переливается в него, смешивая жизнь и смерть воедино."
                    }
                ]
            },
            {   
                "name" : "Решение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Учитывая потенциальное разрушение обоих миров, Общество душ попыталось обратиться к квинси с просьбой оставить управление пустыми на усмотрение синигами. Квинси отказались принять ситуацию. Со временем число квинси увеличивалось, а цикл душ становился все более нестабильным. Для сохранения двух миров, для сохранения баланса Синигами приняли решение уничтожить народ Квинси. Немногим удалось спастись и сбежать в Шаттен Берейх, некоторые ушли — в другие миры, в первую очередь в мир людей."
                    },
                    {
                        "div" : "",
                        "line" : "За Квинси пристально следили на протяжении десятилетий, поскольку их численность продолжала сокращаться. Позже квинси выдвинули идею, что, поскольку они уже были среди живых и в то время их было еще больше, они могли действовать как \"первые ответчики\" на атаки пустых: защищать людей до тех пор, пока менее многочисленные синигами не пошлют своего представителя, чтобы прикончить пустых. Синигами проигнорировали их просьбы, не воспринимая Квинси всерьез. <strike> Озлобленные недавней войной, синигами отказались участвовать, решив вместо этого направить свои ограниченные ресурсы на реагирование на наиболее опасных пустых и текущие атаки пустых.</strike>"
                    }
                ] 
            },
            {   
                "name" : "Человеческое происхождение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории."
                    }
                ] 
            },
            {
                "name" : "Особенности квинси",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличение характеристики.</strong> Показатели вашей Ловкости и Мудрости увеличивается на 1."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Уязвимость к пустоте.</strong> Атаки, способности и заклинания, основанные на пустоте, наносят вам дополнительный урон 2d6."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Острое восприятие духовной силы.</strong> Вы имеете преимущество на проверки духовной силы."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ] 
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}