{
    "title_name": "Душа [Soul] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Душа [Soul]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "Cколько себя помню, я всегда видел призраков. Будто так и должно быть.",
        "comment_autor" : "— Ичиго Куросаки, <strong>временный Синигами</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Духовные существа, обитающие в Сообществе душ, и духи умерших людей в Человеческом Царстве — это Души. Хотя многие Души являются умершими людьми из Мира Людей, известно, что они также могут родиться в Сообществе душ. Есть несколько разных типов душ, как описано ниже."
                    }
                ] 
            }, 
            {
                "name" : "Плюс",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Плюсы – это добродушные души в Мире Людей. Это дух умершего человека. Цепь, известная как Цепь Судьбы, выступает из груди и соединяет душу с ее живым телом. Когда эта цепь разрывается, душа больше не может вернуться в свое тело и жить."
                    },
                    {
                        "div" : "",
                        "line" : "Душа может свободно передвигаться в мире живых, если цепь разорвана, но это также приводит к медленному разрушению цепи. Обычно синигами отправляет плюсы Сообществу душ в ритуале под названием Консо до того, как коррозия станет значительной. Если Цепь Судьбы будет полностью разъедена, Плюс станет Пустым."
                    }
                ]
            },
            {   
                "name" : "Дзибакурей",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Дзибакурей (привязанный к земле дух) — это души, которые привязаны к месту и отказываются идти дальше. Джибакурей более уязвим для пустых, так как привязанность к определенной области не позволяет им убежать так далеко, как обычный Плюс. Это означает, что Пустому нужно будет искать только на небольшой территории, чтобы найти их. Джибакурею могут потребоваться месяцы или даже годы, чтобы стать пустым."
                    }
                ] 
            },
            {   
                "name" : "Цикирей",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Цукирей (Одержимый дух) — это душа, очень похожая на Джибакурея, поскольку она также не может покинуть человеческий мир из-за чего-то, о чем они сожалеют, оставив позади. Разница в том, что Цукирей привязан к человеку, а Цепь Судьбы обвивает его."
                    }
                ] 
            },
            {   
                "name" : "Бланк",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Бланк — это душа без памяти, затерянная в пространстве между Обществом душ и миром людей, называемом Долиной криков."
                    }
                ] 
            },
            {   
                "name" : "Человеческое происхождение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Душа будет иметь те же характеристики и характеристики, что и при жизни."
                    }
                ] 
            },
            {
                "name" : "Особенности духов",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличенное духовное давление.</strong> Вы сохраняете свой тип существа как Гуманоид, но регистрируетесь как Нежить для заклинаний и других эффектов, которые обнаруживают присутствие типа существа Нежить."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ] 
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}