{
    "title_name": "Вайзард [Visored] - Расы и происхождения Bleach D&D 5",
    "race_name" : "Вайзард [Visored]",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "race_comment" : "- ...так вот, пока шла борьба черной ненависти и белой зависти, пришла рыжая наглость и всех победила!",
        "comment_autor" : "— Сениру Рорен, <strong>офицер 12 отряда</strong>"
    },
    "content" : {
        "area" : [
            {
                "name" : "",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вайзарды — это группа синигами, которые приобрели силы пустых посредством экспериментов, обычно не по собственной воле. Когда Пустой вселяется в душу синигами, он сливается с ним и его духовным мечом. Этот процесс очень опасен, поскольку синигами должны сражаться с этим Пустым внутри себя. Проигрыш в этой битве приводит к тому, что Пустой забирает их тело, однако, если Синигами побеждает, они получают возможность носить маску Пустого и получают доступ к силам Пустого. Этот процесс известен как пустификация."
                    }
                ] 
            }, 
            {
                "name" : "Вайзарды и общестово душ",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вайзарды кажутся полностью людьми и, за исключением случаев, когда они используют свои силы, неотличимы от обычных синигами. Чтобы получить доступ к своим силам пустого, вайзард надевает маску пустого. Их духовное давление также превращается в смесь пустых и синигами."
                    },
                    {
                        "div" : "",
                        "line" : "Переход из синигами в вайзоров обычно сопровождается быстрым изгнанием из Общества душ. Вайзард и любые другие вовлеченные стороны будут считаться Сообществом душ преступниками за нарушение закона о приобретении сил пустых. Их статус или звание любого рода лишаются, и в случае задержания они проведут остаток своих дней на самом нижнем этаже Центральной Великой подземной тюрьмы."
                    }
                ]
            },
            {   
                "name" : "Сверхъестественный дар: вайзард",
                "content" : [
                    {
                        "div" : "",
                        "line" : "У Мастера Подземелий есть возможность разрешить происхождение Вайзарда новому персонажу, созданному в кампании \"Блич\". Альтернативно, персонаж, подвергшийся пустификации в ходе кампании, может стать Вайзардом."
                    },
                    {
                        "div" : "",
                        "line" : "Стать Вайзардом — это сверхъестественный дар (см. \"Сверхъестественные дары\" в главе 7 Руководства Мастера), который наделяет вас следующими особенностями."
                    }
                ] 
            },
            {
                "name" : "Человеческое происхождение",
                "content" : [
                    {
                        "div" : "",
                        "line" : "Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории."
                    }
                ]
            },
            {
                "name" : "Особенности вайзарда",
                "content" : [
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Внутренняя битва.</strong> Чтобы сначала получить доступ к остальным чертам, вы должны сначала победить Пустого, слившегося с вашей душой."
                    },
                    {
                        "div" : "",
                        "line" : "Вы должны потратить 1 минуту на медитацию, чтобы войти в свой Внутренний Мир. Как только они появятся, вы немедленно сразитесь с Пустым. Во внутреннем мире у вас есть доступ ко всему вашему вооружению и способностям, как обычно, но у вас не будет сумки, веревки или любого другого оборудования. Пустой принимает ваш внешний вид, но в темной, извращенной и злой версии. Он использует ту же статистику, что и ваш персонаж, но с применением шаблона Пустой."
                    },
                    {
                        "div" : "",
                        "line" : "Во время битвы со своим пустым ваше настоящее тело начинает выплескивать белый, затвердевающий материал, который постепенно обращается в маску пустого, из глаз и рта, превращается в пустого и неистовствует, нападая на всех, кто находится в поле зрения, пытаясь поглотить любые души. За каждую душу, которую пожирает тело вашего Пустого, он получает совокупный бонус +1 ко всем проверкам способностей, проверкам навыков и броскам урона во Внутренней битве."
                    },
                    {
                        "div" : "",
                        "line" : "Если вы проиграете Внутреннюю битву, вы будете убиты, Пустой захватит ваше тело, превратится в арранкара и будет контролироваться ГМ-ом. Если ваше настоящее тело будет убито, вы тоже будете убиты."
                    },
                    {
                        "div" : "",
                        "line" : "Однако, если вы победите Пустого, вы выйдете победителем, надев маску Пустого. Вы получаете четыре способности пустого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Маска пустого.</strong> В свой ход в качестве бонусного действия вы надеваете маску пустого, получая следующие преимущества."
                    },
                    {
                        "div" : "",
                        "line" : "— Вы получаете доступ к своим способностям пустого."
                    },
                    {
                        "div" : "",
                        "line" : "— Все ваши формы передвижения увеличиваются на 20 футов."
                    },
                    {
                        "div" : "",
                        "line" : "— Вы имеете преимущество на проверки Силы и спасброски Силы."
                    },
                    {
                        "div" : "",
                        "line" : "— У вас есть устойчивость к дробящему, колющему и режущему урону от немагических источников."
                    },
                    {
                        "div" : "",
                        "line" : "Ваша маска длится с шагом в 1 минуту, общее количество минут равно вашему бонусу мастерства. Вы можете снять маску по своему желанию и восстановить все потраченные минуты в течении длительного отдыха."
                    },
                    {
                        "div" : "",
                        "line" : "Всякий раз, когда вы получаете уровень, вы получаете способность пустого (ваш уровень = вашему количеству HD) или способность вооружения. Начиная с уровня 10, ваш HD увеличивается на ваш бонус мастерства с целью выполнения предварительных требований HD для способностей пустого."
                    },
                    {
                        "div" : "",
                        "line" : "<strong class=\"feature-race\">Увеличенное духовное давление.</strong> Вы сохраняете свой тип существа, но считаетесь Пустым для заклинаний и других эффектов, которые обнаруживают присутствие типа существа Пустой."
                    },
                    {
                        "div" : "",
                        "line" : ""
                    }
                ] 
            }
        ]
    },
    "images" : [
        {
            "img" : ""
        }
    ]
}