const shinigami_content_data = {
    "title_name": "Шинигами [Shinigami] - Классы Bleach D&D 5",
    "class_name" : "Шинигами [Shinigami]",
    "back_image_src" : "#",
    "class_short_name" : "Шинигами",
    "sorce_name" : "\"Оригинальный сюжет\"",
    "comment" : {
        "class_comment" : "Когда человек берется за оружие, он обязательно хочет что-то защитить. Это может быть его собственная жизнь, положение в обществе, честь; кто-то, кто ему дорог; что-то, во что он верит… хорошее это или плохое, но это желание защитить одинаково для всех.",
        "comment_autor" : "— Йоруичи Шихоин, <strong>бывший капитан 2-го отряда</strong>"
    },
    "pretable_content" : `
        <p>Группа шинигами попадает в засаду, устроенную Эспадой и его Фракционами. Акихико вступает в бой с Эспадой, одновременно сталкивая клинки и обмениваясь ударами вновь и вновь, блестящая демонстрация стали и мастерства.</p>
        <p>Изуна выпускает здесь Шикай, ее меч превращается в комплект тяжелой брони, и удивляет одного из Фракционов тяжестью ударов, демонстрируя свое мастерство рукопашного боя.</p>
        <p>Акацуя удерживает последнего члена Фракциона на расстоянии с помощью клонов Сюнпо и быстрых атак, врываясь в зону досягаемости и удаляясь от нее, подавляя противника со смертельной скоростью.</p>
        <p>Икуто стоит сзади, произнося кидо. Он использует Бакудо № 9 Хорина, чтобы остановить продвижение Фракционов, давая Изуне возможность, следом активрует Кайдо № 26 Увеличение, чтобы вырастить Акихико в два раза больше его размера, наконец, после того, как Акацуя отвлекает своего противника и дает Икуто достаточно времени, он добивает Фракциона с помощью Хадо № 33 Сокацуи и превращает его в пыль.</p>
        <p>Все эти герои — шинигами, специализирующиеся на одном виде боя, изученном в академии.</p>
    `,
    "table" : `
        <h2>Шинигами</h2>
        <table class="class-progress-table">
            <tbody>
                <tr class="tb-head-row">
                    <th><span class="long">Уровень</span><span class="short"
                            title="Уровень">ур</span></th>
                    <th><span class="long">Бонус мастерства</span><span
                            class="short" title="Бонус мастерства">бм</span>
                    </th>
                    <th><span class="long">Умения</span><span
                            class="short">Умения</span></th>
                    <th><span class="long">Хакуда</span><span class="short"
                            title="Хакуда">хд</span></th>
                    <th><span class="long">Сюнпо</span><span class="short"
                            title="Сюнпо">сп</span></th>
                    <th><span class="long">Очки заклинаний (SP)</span><span
                            class="short" title="Очки заклинаний">оз</span>
                    </th>
                    <th><span class="long">Максимальный уровень
                            заклинания</span><span class="short"
                            title="Максимальный уровень заклинания">му</span>
                    </th>
                </tr>
                <tr class="tb-empty-row">
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                    <td>:---:</td>
                </tr>
                <tr>
                    <td>1-й</td>
                    <td>+2</td>
                    <td class="left-content">Колдовство, Защита без доспехов, Хакуда, Сюнпо, Занпакто, Специализация шинигами</td>
                    <td>1d4</td>
                    <td>10 фт</td>
                    <td>5</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>2-й</td>
                    <td>+2</td>
                    <td class="left-content">-</td>
                    <td>1d4</td>
                    <td>10 фт</td>
                    <td>6</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>3-й</td>
                    <td>+2</td>
                    <td class="left-content">Специализация шинигами</td>
                    <td>1d4</td>
                    <td>10 фт</td>
                    <td>7</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>4-й</td>
                    <td>+2</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>1d4</td>
                    <td>10 фт</td>
                    <td>9</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>5-й</td>
                    <td>+3</td>
                    <td class="left-content">Дополнительная атака</td>
                    <td>1d4</td>
                    <td>15 фт</td>
                    <td>10</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>6-й</td>
                    <td>+3</td>
                    <td class="left-content">-</td>
                    <td>1d6</td>
                    <td>15 фт</td>
                    <td>12</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>7-й</td>
                    <td>+3</td>
                    <td class="left-content">Специализация шинигами</td>
                    <td>1d6</td>
                    <td>15 фт</td>
                    <td>15</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8-й</td>
                    <td>+3</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>1d6</td>
                    <td>15 фт</td>
                    <td>18</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>9-й</td>
                    <td>+4</td>
                    <td class="left-content">Неукротимый</td>
                    <td>1d6</td>
                    <td>20 фт</td>
                    <td>21</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>10-й</td>
                    <td>+4</td>
                    <td class="left-content">-</td>
                    <td>1d6</td>
                    <td>20 фт</td>
                    <td>24</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>11-й</td>
                    <td>+4</td>
                    <td class="left-content">Специализация шинигами</td>
                    <td>1d8</td>
                    <td>20 фт</td>
                    <td>27</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>12-й</td>
                    <td>+4</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>1d8</td>
                    <td>20 фт</td>
                    <td>30</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>13-й</td>
                    <td>+5</td>
                    <td class="left-content">Непоколебимая стойкость</td>
                    <td>1d8</td>
                    <td>25 фт</td>
                    <td>33</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>14-й</td>
                    <td>+5</td>
                    <td class="left-content">-</td>
                    <td>1d8</td>
                    <td>25 фт</td>
                    <td>36</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>15-й</td>
                    <td>+5</td>
                    <td class="left-content">Специализация шинигами</td>
                    <td>1d8</td>
                    <td>25 фт</td>
                    <td>39</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>16-й</td>
                    <td>+5</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>1d10</td>
                    <td>25 фт</td>
                    <td>42</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>17-й</td>
                    <td>+6</td>
                    <td class="left-content">Вневременное тело</td>
                    <td>1d10</td>
                    <td>30 фт</td>
                    <td>45</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>18-й</td>
                    <td>+6</td>
                    <td class="left-content">Мастер шинигами</td>
                    <td>1d10</td>
                    <td>30 фт</td>
                    <td>48</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>19-й</td>
                    <td>+6</td>
                    <td class="left-content">Увеличение характеристик</td>
                    <td>1d10</td>
                    <td>30 фт</td>
                    <td>51</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>20-й</td>
                    <td>+6</td>
                    <td class="left-content">Эпический дар</td>
                    <td>1d10</td>
                    <td>30 фт</td>
                    <td>54</td>
                    <td>5</td>
                </tr>
            </tbody>
        </table>
    `,
    "data_content" : [
        {
            "data" : 
            `
                <h3>Обязанности</h3>
                <p>Как шинигами, вы являетесь хранителем душ, защищая их от Пустых, душ, которые были изменены. Эти Пустые пожирают души и нарушают баланс реинкарнации между Обществом душ и Царством живых. Убивая пустых своим духовным мечом, вы очищаете их и отправляете в загробную жизнь, обратно в цикл реинкарнации.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Академия син'о</h3>
                <p>Будучи шинигами, вы являетесь выпускником Синорэйдзюцуин (Академии духовных искусств), более известной как Академия шинигами. За шесть лет обучения вы изучили все четыре основные формы боя шинигами: хакуда, хохо, кидо и зандзюцу.</p>
                <p>За это время вы преуспели и специализировались в одном из этих видов боя.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Создание шинигами</h3>
                <p>Создавая своего шинигами, подумайте о двух взаимосвязанных элементах биографии вашего персонажа: на какой боевой форме вы будете специализироваться? Когда и как вы обнаружили свою высокую рейрёку (Духовную силу)? Что побудило вас поступить в академию и стать шинигами?</p>
            `
        }, 
        {
            "data" : 
            `
                <h1>Особенности класса</h1>
                <p>Будучи шинигами, вы получаете следующие классовые
                    особенности:
                </p>
                <div class="blue-data-area">
                    <h4>Хиты, владение и снаряжение</h4>
                    <div class="data-block">
                        <h2>Хиты</h2>
                        <p><strong class="feature-class">Кость Хитов:</strong>
                            1d8 за уровень шинигами</p>
                        <p><strong class="feature-class">Хиты на 1 уровне:</strong>
                            8 + модификатор вашего Телосложения</p>
                        <p><strong class="feature-class">Хиты на следующих уровнях:</strong> 
                            1d8 (или 5) + ваш модификатор Телосложения за каждый уровень шинигами после 1-го
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Владение</h2>
                        <p><strong class="feature-class">Броня:</strong> Нет</p>
                        <p><strong class="feature-class">Оружие:</strong>
                            Простое оружие</p>
                        <p><strong class="feature-class">Инструменты:</strong>
                            Нет
                        </p>
                        <p><strong class="feature-class">Спасброски:</strong>
                            Харизма</p>
                        <p><strong class="feature-class">Навыки:</strong> 
                            Нет
                        </p>
                    </div>
                    <div class="data-block">
                        <h2 class="no-underlined-black">Cнаряжение</h2>
                        <p>Вы начинаете со следующим снаряжением в дополнение к снаряжению, полученному за вашу предысторию:</p>
                        <p> - Униформа шинигами</p>
                        <p> - (a) 2 Анкена или (b) колючая проволака</p>                        
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Колдовство</h3>
                <p class="level">1-й уровень, умение синигами</p>
                <p>После завершения обучения в академии вы научились манипулировать духовными частицами, создавая разрушительные эффекты. См. главу 10 PHB для общих правил произнесения заклинаний и главу 10 этой книги для списка заклинаний синигами.</p>
                <div class="sub-data">
                    <h2>Заговоры (заклинания 0-го уровня)</h2>
                    <p>На 1 уровне вы знаете два заговора по вашему выбору из списка заклинаний синигами.</p>
                </div>
                <div class="sub-data">
                    <h2>Очки заклинаний</h2>
                    <p>Таблица синигами показывает, сколько очков заклинаний у вас есть для произнесения заклинаний на каждом уровне. Ваш уровень также определяет ячейку заклинания максимального уровня, которую вы можете создать. Даже если у вас достаточно очков, вы не можете использовать ячейку выше этого максимума.</p>
                    <p>Чтобы наложить одно из ваших заклинаний 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний на создание ячейки заклинания заданного уровня, а затем использовать эту ячейку для наложения заклинания. Вы не можете уменьшить общее количество очков заклинаний ниже 0. Потраченные очки заклинаний восстановится, когда закончите длительный отдых. </p>
                    <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам потребуется потратить два очка заклинаний.</p>
                    <p>Заклинания 3-го уровня и выше особенно сложны в использовании. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленной вниз. </p>
                </div>
                <div class="sub-data">
                    <h2>Известные заклинания 1-го уровня и выше</h2>
                    <p>На 1 уровне вы знаете два заклинания 1 уровня по вашему выбору из списка заклинаний синигами.</p> 
                    <p>Каждый раз, когда вы получаете уровень синигами, вы можете бесплатно выучить одно новое заклинание по вашему выбору. Выбранное вами заклинание должно иметь уровень не выше, чем тот, который указан в столбце "Максимальный уровень заклинания" таблицы для вашего уровня.</p>
                    <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием из списка заклинаний синигами, которое также не должно быть выше, чем указано в столбце "Максимальный уровень заклинания" таблицы для вашего уровня. уровень.</p>
                </div>
                <div class="sub-data">
                    <h2>Базовая характеристика заклинаний</h2>
                    <p>Харизма — это магическая характеристика для вашего кидо. Вы можете использовать свою Харизму всякий раз, когда заклинание относится к вашей способности использования заклинаний.</p>
                    <p>Кроме того, вы используете свой модификатор Харизмы при установке СЛ спасброска для разыгрываемого вами Кидо и при выполнении броска атаки с его помощью.</p>
                    <div class="blue-data-area">
                        <p><strong class="feature-class">Сл спасброска:</strong> 
                            8 + ваш бонус мастерства + ваш модификатор Харизмы</p>
                        <p><strong class="feature-class">Модификатор броска атаки:</strong>
                            ваш бонус мастерства + ваш модификатор Харизмы</p>
                    </div>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Защита без доспехов</h3>
                <p class="level">1-й уровень, умение синигами</p>
                <p>Пока вы не носите никаких доспехов и не используете щит, ваш Класс брони равен 10 + модификатор Ловкости + бонус мастерства.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Хакуда</h3>
                <p class="level">1-й уровень, умение синигами</p>
                <p>По-японски рукопашный бой, Хакуда — это стиль рукопашного боя, в котором человек не вооружен и использует только свое тело.</p>
                <p>Вы можете бросить d4 вместо обычного урона от безоружного удара. Этот кубик увеличивается по мере того, как вы получаете уровни, как показано в столбце "Хакуда" таблицы синигами.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Сюмпо</h3>
                <p class="level">1-й уровень, умение синигами</p>
                <p>В переводе с японского языка «Молниеносный шаг» Сюнпо — это техника <b>особого движения</b>, которая позволяет пользователю двигаться быстрее, чем может уследить глаз.</p>
                <p>Вы получаете скорость Сюнпо в 10 футов.</p>
                <p>Чтобы использовать Сюнпо, вы тратите определенное количество футов Сюнпо с шагом в 5 футов, чтобы телепортироваться на то же количество в незанятое пространство, которое вы можете видеть. На это движение по-прежнему влияет сложная местность.</p>
                <p>Вы восстанавливаете израсходованное Сюнпо во время короткого или длительного отдыха. Расстояние действия Сюнпо увеличивается по мере получения вами уровней, как показано в столбце Сюнпо.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Занпакто</h3>
                <p class="level">1-й уровень, умение синигами</p>
                <p>Японский термин, означающий «Убийца душ», — это главное оружие Шинигами.</p>
                <p>Когда ученики принимаются в академию, им выдают Асаучи (поверхностный удар). Это безымянные занпакто, с которыми Шинигами еще не связался и не имеет «личности». Со временем, пока Шинигами владеет этим оружием, он медленно вливает в него свою Духовную силу.</p>
                <p>При этом занпакто развивает свою собственную независимую личность. Этот дух является отражением души владельца, а также его формы и способностей. Как только Шинигами узнает имя своего занпакто и команду высвобождения, они могут общаться друг с другом и вместе становиться сильнее.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Увеличение характеристик</h3>
                <p class="level">4-й уровень, умение синигами</p>
                <p>При достижении <i>4-го, 8-го, 12-го, 16-го и 19-го</i> уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>
                <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Дополнительная атака</h3>
                <p class="level">5-й уровень, умение синигами</p>
                <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие Атака в свой ход.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Неукротимый</h3>
                <p class="level">9-й уровень, умение синигами</p>
                <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>
                <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Непоколебимая стойкость</h3>
                <p class="level">13-й уровень, умение синигами</p>
                <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Вневременное тело</h3>
                <p class="level">17-й уровень, умение синигами</p>
                <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>
            `
        }, 
        {
            "data" : 
            `
                <h3>Мастер синигами</h3>
                <p class="level">18-й уровень, умение синигами</p>
                <p>Благодаря интенсивным тренировкам и опыту вы освоили один аспект тренировки Занкенсоки.</p>
                <p>Вы получаете один из следующих вариантов, основанный на том же выборе для вашей специализации синигами.</p>
                <div class="sub-data">
                    <h2>ЗАН</h2>
                    <p>Ваши показатели Силы и Телосложения увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>
                    <p>Кроме того, ваши базовые кубики урона Занпакто удваиваются.</p>
                </div>
                <div class="sub-data">
                    <h2>КЕН</h2>
                    <p>Ваши показатели Силы и Ловкости увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>
                    <p>Кроме того, ваши базовые кубики Хакуда удваиваются.</p>
                </div>
                <div class="sub-data">
                    <h2>СО</h2>
                    <p>Ваши показатели Ловкости и Интеллекта увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>
                    <p>Кроме того, когда вы стали целью заклинания, которое вы видите, или против вас совершена атака, в качестве реакции вы можете использовать Сюнпо, возможно, уклоняясь от атаки или заклинания. При использовании Сюнпо таким образом вы должны потратить вдвое больше футов.</p>
                </div>
                <div class="sub-data">
                    <h2>КИ</h2>
                    <p>Ваша магическая характеристика и другая ментальная характеристика по вашему выбору увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>
                    <p>Кроме того, ваше базовое количество очков заклинаний удваивается.</p>
                </div>
            `
        }, 
        {
            "data" : 
            `
                <h3>Эпический дар</h3>
                <p class="level">20-й уровень, умение синигами</p>
                <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>
            `
        }
    ],
    "spoiler_block" : [        
        {
            "spoiler" : {
                "spoiler_name" : "Специализация синигами",
                "spoiler_description" : "<p>Во время учебы в академии вы специализировались на одной из форм тренировок Занкенсоки.</p>",
                "spoiler_list" : [
                    {
                        "block_id" : "next-0",
                        "block_name" : "Специализация зан",
                        "block_preview" : 
                        `
                            <p>Зан, сокращение от Зандзюцу, относится к технике боя на мечах.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий зандзюцу</h4>
                                    <p class="level">1-й уровень, умение специализация Зан</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>
                                    <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>
                                    <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд зандзюцу</h4>
                                    <p class="level">3-й уровень, умение специализация Зан</p>
                                    <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>
                                    <div class="sub-data">
                                        <p><strong>Бой вслепую</strong></p>
                                        <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Дуэль</strong></p>
                                        <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Отличный бой с оружием</strong></p>
                                        <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством "Двуручное" или "Универсальное".</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Перехват</strong></p>
                                        <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>
                                    </div>
                                    <div class="sub-data">
                                        <p><strong>Бой с двумя оружиями</strong></p>
                                        <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p>
                                    </div>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по зандзюцу</h4>
                                    <p class="level">11-й уровень, умение специализация Зан</p>
                                    <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по зандзюцу</h4>
                                    <p class="level">15-й уровень, умение специализация Зан</p>
                                    <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-1",
                        "block_name" : "Специализация кен",
                        "block_preview" : 
                        `
                            <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий хакуда</h4>
                                    <p class="level">1-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>
                                    <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>
                                    <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>
                                    <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд хакуда</h4>
                                    <p class="level">3-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт хакуда</h4>
                                    <p class="level">7-й уровень, умение специализация Кен</p>
                                    <p>На 7-м уровне вы получаете черту Хакуда по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по хакуда</h4>
                                    <p class="level">11-й уровень, умение специализация Кен</p>
                                    <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по хакуда</h4>
                                    <p class="level">15-й уровень, умение специализация Кен</p>
                                    <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-2",
                        "block_name" : "Специализация со",
                        "block_preview" : 
                        `
                            <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий хохо</h4>
                                    <p class="level">1-й уровень, умение специализация Со</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>
                                    <p> — Ваше базовое Сюнпо увеличено вдвое.</p>
                                    <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд хохо</h4>
                                    <p class="level">3-й уровень, умение специализация Со</p>
                                    <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт хохо</h4>
                                    <p class="level">7-й уровень, умение специализация Со</p>
                                    <p>На 7-м уровне вы получаете черту Хохо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по хохо</h4>
                                    <p class="level">11-й уровень, умение специализация Со</p>
                                    <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по хохо</h4>
                                    <p class="level">15-й уровень, умение специализация Со</p>
                                    <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>
                                `
                            }
                        ]
                    },
                    {
                        "block_id" : "next-3",
                        "block_name" : "Специализация ки",
                        "block_preview" : 
                        `
                            <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p>
                        `, 
                        "data_content" : [
                            {
                                "data" : 
                                `
                                    <h4>Практикующий кидо</h4>
                                    <p class="level">1-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 1-го уровня вы получаете следующее:</p>
                                    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>
                                    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>
                                    <p> — Ваши базовые очки заклинаний удваиваются.</p>
                                    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>
                                    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Вундеркинд кидо</h4>
                                    <p class="level">3-й уровень, умение специализация Ки</p>
                                    <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Адепт кидо</h4>
                                    <p class="level">7-й уровень, умение специализация Ки</p>
                                    <p>На 7-м уровне вы получаете черту Кидо по вашему выбору.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Специалист по кидо</h4>
                                    <p class="level">11-й уровень, умение специализация Ки</p>
                                    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p>
                                `
                            }, 
                            {
                                "data" : 
                                `
                                    <h4>Эксперт по кидо</h4>
                                    <p class="level">15-й уровень, умение специализация Ки</p>
                                    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p>
                                `
                            }
                        ]
                    }
                ]
            }
        }        
    ],
    "images" : [
        {
            "image_src" : "#",
            "image_alt" : ""
        }
    ]
}